{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Digits",
        "individual_digits": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ò": 141,
      "Ó": 142,
      "Ô": 143,
      "Õ": 144,
      "Ö": 145,
      "×": 146,
      "Ø": 147,
      "Ù": 148,
      "Ú": 149,
      "Û": 150,
      "à": 151,
      "á": 152,
      "â": 153,
      "ã": 154,
      "ä": 155,
      "å": 156,
      "æ": 157,
      "ç": 158,
      "è": 159,
      "é": 160,
      "ê": 161,
      "ë": 162,
      "ì": 163,
      "í": 164,
      "î": 165,
      "ï": 166,
      "ð": 167,
      "Ā": 168,
      "ă": 169,
      "Ć": 170,
      "ć": 171,
      "Ĉ": 172,
      "ĉ": 173,
      "Ċ": 174,
      "ċ": 175,
      "Č": 176,
      "Đ": 177,
      "ĝ": 178,
      "Ġ": 179,
      "ġ": 180,
      "Ģ": 181,
      "ģ": 182,
      "Ĥ": 183,
      "ĥ": 184,
      "Ħ": 185,
      "ħ": 186,
      "Ĩ": 187,
      "ĩ": 188,
      "Ī": 189,
      "ī": 190,
      "Ĭ": 191,
      "ĭ": 192,
      "Į": 193,
      "į": 194,
      "İ": 195,
      "ı": 196,
      "Ĳ": 197,
      "ĳ": 198,
      "Ĵ": 199,
      "ĵ": 200,
      "Ķ": 201,
      "ķ": 202,
      "ĸ": 203,
      "Ĺ": 204,
      "ĺ": 205,
      "Ļ": 206,
      "ļ": 207,
      "Ľ": 208,
      "ľ": 209,
      "Ŀ": 210,
      "ŀ": 211,
      "Ł": 212,
      "ł": 213,
      "Ń": 214,
      "à¸": 215,
      "à¶": 216,
      "à·": 217,
      "àº": 218,
      "à¹": 219,
      "Ġà¶": 220,
      "à¸²": 221,
      "à¸²à¸": 222,
      "à¸Ļ": 223,
      "à»": 224,
      "à·Ĭ": 225,
      "à¹Ī": 226,
      "à¸Ń": 227,
      "à¸£": 228,
      "à¹Ģ": 229,
      "à·Ĵ": 230,
      "à¸ģ": 231,
      "à¹ī": 232,
      "à¶±": 233,
      "à¸±": 234,
      "à¸ĩ": 235,
      "à¹Ģà¸": 236,
      "à·Ģ": 237,
      "à¸¡": 238,
      "à¸µ": 239,
      "ng": 240,
      "à·ı": 241,
      "sa": 242,
      "àº²": 243,
      "àºĻ": 244,
      "à¸§": 245,
      "à¶º": 246,
      "à¸Ķ": 247,
      "à¸¥": 248,
      "à¸¢": 249,
      "à¸´": 250,
      "à¶»": 251,
      "à¸Ĺ": 252,
      "âĢ": 253,
      "à¶Ń": 254,
      "à¸ļ": 255,
      "à·Ķ": 256,
      "à¸ª": 257,
      "Ġsa": 258,
      "à¶¸": 259,
      "à¶ļ": 260,
      "à·ĥ": 261,
      "à¸ķ": 262,
      "à¸°": 263,
      "66": 264,
      "à¸«": 265,
      "à¸Ħ": 266,
      "an": 267,
      "à¹ģ": 268,
      "àºģ": 269,
      "à»Ī": 270,
      "à·Ļ": 271,
      "à¹Ħ": 272,
      "Ġk": 273,
      "àº²àº": 274,
      "à·ļ": 275,
      "à·Ħ": 276,
      "à¸Ī": 277,
      "à¶½": 278,
      "àº±": 279,
      "à¸Ľ": 280,
      "à¶§": 281,
      "ang": 282,
      "à»ī": 283,
      "à¹ĥ": 284,
      "Ġm": 285,
      "à¸·": 286,
      "àº°": 287,
      "à¸²à¸£": 288,
      "à¸¸": 289,
      "àºĶ": 290,
      "àºĩ": 291,
      "à¸Ńà¸ĩ": 292,
      "âĢĭ": 293,
      "à¶¯": 294,
      "33": 295,
      "à¸µà¹Ī": 296,
      "Ġà¶ļ": 297,
      "Ġà·Ģ": 298,
      "àºŃ": 299,
      "à»Ģ": 300,
      "à¹Į": 301,
      "à¸¹": 302,
      "à·Ĳ": 303,
      "in": 304,
      "à¹ĩ": 305,
      "à¸Ĥ": 306,
      "ag": 307,
      "Ġàº": 308,
      "àºĻàº": 309,
      "Ġà¶´": 310,
      "à¸ŀ": 311,
      "à»Ģàº": 312,
      "nga": 313,
      "à¸Ĭ": 314,
      "6666": 315,
      "Ġà·ĥ": 316,
      "Ġnga": 317,
      "à¹Ĥ": 318,
      "..": 319,
      "àºµ": 320,
      "à¸³": 321,
      "Ġp": 322,
      "Ġà¶¸": 323,
      "on": 324,
      "à·ĵ": 325,
      "al": 326,
      "àº§": 327,
      "à¸²à¸Ļ": 328,
      "Ġu": 329,
      "à¸ģà¸²à¸£": 330,
      "àº»": 331,
      "à¶ľ": 332,
      "Ġka": 333,
      "Ġn": 334,
      "Ġà¶ħ": 335,
      "à¸²à¸¢": 336,
      "à¸²à¸ĩ": 337,
      "âĢį": 338,
      "à¶´": 339,
      "à¸£à¸°": 340,
      "àºļ": 341,
      "àº¡": 342,
      "à¸²à¸¡": 343,
      "à¸²à¸ģ": 344,
      "àº¥": 345,
      "ga": 346,
      "Ġà¶¯": 347,
      "at": 348,
      "Ġà¶±": 349,
      "à»ģ": 350,
      "à·ĬâĢį": 351,
      "à¹ģà¸¥": 352,
      "à·ľ": 353,
      "Ġang": 354,
      "Ġà¹Ģà¸": 355,
      "3333": 356,
      "àº´": 357,
      "àºª": 358,
      "à¸ĸ": 359,
      "à¸ľ": 360,
      "il": 361,
      "à¸·à¹Ī": 362,
      "à¸¶": 363,
      "ay": 364,
      "àºĹ": 365,
      "à¹ĥà¸Ļ": 366,
      "Ġà¶Ń": 367,
      "à¸Ńà¸Ļ": 368,
      "à¶«": 369,
      "àº²àºĻ": 370,
      "Ġà·Ħ": 371,
      "à¹Ģà¸Ľ": 372,
      "it": 373,
      "Ġà¶ľ": 374,
      "ĠA": 375,
      "er": 376,
      "ad": 377,
      "as": 378,
      "à¹ģà¸¥à¸°": 379,
      "à¹ĥà¸«": 380,
      "à»ĥ": 381,
      "à¹Ħà¸Ķ": 382,
      "à¸Ńà¸¢": 383,
      "Ġd": 384,
      "Ġmga": 385,
      "66666666": 386,
      "àºŃàºĩ": 387,
      "àº«": 388,
      "im": 389,
      "àº·": 390,
      "ah": 391,
      "Ġt": 392,
      "Ġà¶ĳ": 393,
      "Ġs": 394,
      "à¶¶": 395,
      "ab": 396,
      "à¹Ģà¸£": 397,
      "ak": 398,
      "à¸±à¹ī": 399,
      "Ġà¶¶": 400,
      "Ġb": 401,
      "Ġug": 402,
      "...": 403,
      "ar": 404,
      "à¸ĭ": 405,
      "à¸Ĥà¸Ńà¸ĩ": 406,
      "à¸ĵ": 407,
      "à¸«à¸Ļ": 408,
      "à·ħ": 409,
      "à»į": 410,
      "ul": 411,
      "àºķ": 412,
      "Ġ(": 413,
      "à¶©": 414,
      "à¹Ħà¸¡": 415,
      "à»Ħ": 416,
      "à¹Ģà¸ģ": 417,
      "ro": 418,
      "Ġg": 419,
      "àº²àºĻàº": 420,
      "aw": 421,
      "àºĽ": 422,
      "à¹Ģà¸¥": 423,
      "àºį": 424,
      "od": 425,
      "à¸Ńà¸ģ": 426,
      "à¸¨": 427,
      "à¸Ħà¸§": 428,
      "à¸Ħà¸£": 429,
      "à·ģ": 430,
      "ong": 431,
      "Ġpag": 432,
      "à¸Ľà¸£à¸°": 433,
      "ĠS": 434,
      "Ġà¶½": 435,
      "àºĤ": 436,
      "un": 437,
      "àºĦ": 438,
      "à¸²à¸§": 439,
      "am": 440,
      "à¸ł": 441,
      "en": 442,
      "à·Ŀ": 443,
      "à¸į": 444,
      "Ġ...": 445,
      "à¸Īà¸°": 446,
      "à¸§à¸¢": 447,
      "or": 448,
      "Ġà¶º": 449,
      "àº¹": 450,
      "is": 451,
      "Ġà¸ª": 452,
      "à¸µà¹ī": 453,
      "à¶ºà¶ļ": 454,
      "es": 455,
      "à¶Ĥ": 456,
      "à¸Ļà¸Ĺ": 457,
      "àºµà»Ī": 458,
      "Ġl": 459,
      "à¶°": 460,
      "à¸©": 461,
      "àºĬ": 462,
      "à¸ĺ": 463,
      "àº¸": 464,
      "33333333": 465,
      ".[": 466,
      "àº¥àº°": 467,
      "à¸Ł": 468,
      "à¸Ħà¸§à¸²à¸¡": 469,
      "àºŀ": 470,
      "iy": 471,
      "à¸«à¸¥": 472,
      "Ġkin": 473,
      "à¹Ħà¸Ľ": 474,
      "à¸¹à¹ī": 475,
      "ing": 476,
      "Ġà¶ĩ": 477,
      "et": 478,
      "Ġà¸Ĺ": 479,
      "Ġà¶ļà¶»": 480,
      "ĠP": 481,
      "àºĪ": 482,
      "ot": 483,
      "ib": 484,
      "Ġà¹ģ": 485,
      "Ġà¶»": 486,
      "àº²àºĩ": 487,
      "ap": 488,
      "00": 489,
      "ut": 490,
      "Ġà¸ģ": 491,
      "ĠC": 492,
      "à¸£à¸²à¸": 493,
      "àº²àºį": 494,
      "àº²àº¡": 495,
      "à¹Ģà¸ŀ": 496,
      "à¹Ģà¸Ĺ": 497,
      "à¹Ĩ": 498,
      "à¸Ńà¸£": 499,
      "Ġà»ģ": 500,
      "ĠAng": 501,
      "à¹Ģà¸Ķ": 502,
      "à¸«à¸£": 503,
      "ĠM": 504,
      "àº½": 505,
      "id": 506,
      "à¸Ńà¸¡": 507,
      "ig": 508,
      "os": 509,
      "Ġà¹ģà¸¥à¸°": 510,
      "à¸Ńà¸ļ": 511,
      "à¹Ģà¸Ĥ": 512,
      "à·Ĥ": 513,
      "Ġà¶ī": 514,
      "à¸Īà¸²à¸ģ": 515,
      "à·ĸ": 516,
      "om": 517,
      "àºģàº²àºĻàº": 518,
      "àºģàº²àºĻ": 519,
      "Ġà¸¡": 520,
      "Ġh": 521,
      "à¸ģà¸£": 522,
      "à¸²à¸Ĺ": 523,
      "re": 524,
      "à¹Ģà¸«": 525,
      "6666666666666666": 526,
      "ik": 527,
      "à¸¹à¹Ī": 528,
      "à»Ĥ": 529,
      "à¸²à¸ª": 530,
      "à·Ĵ.": 531,
      "à¹Ģà¸ª": 532,
      "ĠD": 533,
      "à¸ģà¸¥": 534,
      "ĠB": 535,
      "à¶¢": 536,
      "Ġà¸Ħ": 537,
      "yo": 538,
      "à¸ļà¸£": 539,
      "à¸ĩà¸²à¸Ļ": 540,
      "à¶ºà¶±": 541,
      "Ġà¸£": 542,
      "à¸´à¹Ī": 543,
      "ĠÃ": 544,
      "han": 545,
      "à¸ķà¸£": 546,
      ".-": 547,
      "Ġà¹Ĥ": 548,
      "à¸§à¸Ļ": 549,
      "à¸¢à¸Ļ": 550,
      "ol": 551,
      "àº®": 552,
      "ĠâĢ": 553,
      "Ġni": 554,
      "à¸Ńà¸Ķ": 555,
      "to": 556,
      "à¸±à¹Ī": 557,
      "Ġà¶Ĩ": 558,
      "Â°": 559,
      "à¶³": 560,
      "Ġ-": 561,
      "20": 562,
      "ug": 563,
      "à»ĦàºĶ": 564,
      "à¸·à¹ī": 565,
      "Ġusa": 566,
      "Ġà¶¢": 567,
      "Ġà¸Ļ": 568,
      "Ġà»Ģàº": 569,
      "og": 570,
      "àº²àºĶ": 571,
      "ĠN": 572,
      "à¸²à¸Ī": 573,
      "Ġà¸Ń": 574,
      "à¹ĥà¸Ĭ": 575,
      "Ġà¶Ķ": 576,
      "àº³": 577,
      "Ġma": 578,
      "à¸Ĺà¸³": 579,
      "à¸²à¸Ķ": 580,
      "à¸²à¸Ħ": 581,
      "ip": 582,
      "à¸²à¸ķ": 583,
      ".-.-": 584,
      "Ġà¶ĳà¶ļ": 585,
      "Ġà¶ĩà¶Ń": 586,
      "à¸ļà¸ļ": 587,
      "à¸²à¸ŀ": 588,
      "ĠH": 589,
      "Ġà¶Ĵ": 590,
      "àºĽàº°": 591,
      "à·Ģà¶±": 592,
      "Ġà¸ŀ": 593,
      "us": 594,
      "op": 595,
      "à¹Ģà¸¡": 596,
      "el": 597,
      "àº·à»Ī": 598,
      "à·Ģà¶Ń": 599,
      "à¹Ģà¸§": 600,
      "à¹Ģà¸Ħ": 601,
      "ĠT": 602,
      "à¸¢à¸§": 603,
      "ĠG": 604,
      "Ġà»ģàº¥àº°": 605,
      "ub": 606,
      "à¸£à¸¡": 607,
      "à¸¸à¹Ī": 608,
      "à¹Ģà¸ķ": 609,
      "à¶±à¶º": 610,
      "à¸²à¸«": 611,
      "etro": 612,
      "à¸Ľà¸£": 613,
      "à¸¶à¹Ī": 614,
      "à¸Ĺà¸¢": 615,
      "à¸«à¸¡": 616,
      "Ġà¸ķ": 617,
      "à¹Ģà¸Ļ": 618,
      "àº²àºģ": 619,
      "ung": 620,
      "say": 621,
      "Ġà·ĥà¶¸": 622,
      "à¶±à·Ģ": 623,
      "ĠK": 624,
      "à»įà»Ī": 625,
      "Ġà¶ĭ": 626,
      "àº¼": 627,
      "à¸Ķà¸¢": 628,
      "iya": 629,
      "àº²àº§": 630,
      "àº±à»ī": 631,
      "um": 632,
      "Ġnag": 633,
      "àº»à»ī": 634,
      "ic": 635,
      "--": 636,
      "ĠàºĹ": 637,
      "à¹Ģà¸Ń": 638,
      "à¹Ģà¸Ĭ": 639,
      "ĠE": 640,
      "ĠL": 641,
      "à»ĥàº«": 642,
      "à¸Ļà¸ª": 643,
      "à·ı.": 644,
      "à¶ºà¶§": 645,
      "3333333333333333": 646,
      "à¸ģà¸©": 647,
      "à¹ĥà¸Ī": 648,
      "àºĸ": 649,
      "à¶ł": 650,
      "à¸¡à¸²à¸ģ": 651,
      "âĢĿ": 652,
      "à¹ģà¸ķ": 653,
      "àºªàº°": 654,
      "à¸§à¸ĩ": 655,
      "Ġàºª": 656,
      "à¶Ńà¶»": 657,
      "ahim": 658,
      "Ġà¶ħà¶´": 659,
      "à·Ģà¶»": 660,
      "Ġà¸Ī": 661,
      "à¸ĩà¸ª": 662,
      "à¹Ģà¸Ī": 663,
      "à¸§à¸¡": 664,
      "à¸Ļà¸Ļ": 665,
      "ih": 666,
      "à¶¸à¶§": 667,
      "ĠR": 668,
      "à»ĥàºĻ": 669,
      "à¸²à¸¥": 670,
      "à»ĢàºĽ": 671,
      "à¸¢à¸ĩ": 672,
      "Ġà¸Ķ": 673,
      "àºĤàºŃàºĩ": 674,
      "àº¶": 675,
      "à»ľ": 676,
      "em": 677,
      "à¸ªà¸¡": 678,
      "à¸ľà¸¥": 679,
      "asa": 680,
      "ed": 681,
      "à¸Ħà¸Ļ": 682,
      "ala": 683,
      "Ġà¸ĭ": 684,
      "à¸łà¸²à¸ŀ": 685,
      "à¸¶à¹ī": 686,
      "ĠI": 687,
      "àºľ": 688,
      "à·ĳ": 689,
      "alib": 690,
      "201": 691,
      "ac": 692,
      "Ġà¹Ģà¸ŀ": 693,
      "à¸£à¸ĩ": 694,
      "Ġà¸§": 695,
      "25": 696,
      "Ġà¸ļ": 697,
      "àºĻàºĹ": 698,
      "ini": 699,
      "lan": 700,
      "à¸ģà¸§": 701,
      "à¸Ńà¸¥": 702,
      "à¸ªà¸³": 703,
      "uk": 704,
      "ĠU": 705,
      "àº°àºĻ": 706,
      "à¸Ļà¸ķ": 707,
      "Ġc": 708,
      "Ġà¶ļà¶»à¶±": 709,
      "yon": 710,
      "à·Ģà¶ļ": 711,
      "Ġmao": 712,
      "Ġkasa": 713,
      "Ġàºģ": 714,
      "Ġw": 715,
      "à¹Ģà¸ĩ": 716,
      "lo": 717,
      "ĠâĢľ": 718,
      "à¸¥à¸ĩ": 719,
      "ĠÂ°": 720,
      "Ġà¸Ľ": 721,
      "alibot": 722,
      "à¶®": 723,
      "66666666666666666666666666666666": 724,
      "unay": 725,
      "ila": 726,
      "utang": 727,
      "10": 728,
      "à¸ģà¸£à¸°": 729,
      "à¸¡à¸²": 730,
      "ĠĠ": 731,
      "à·Ģà¶½": 732,
      "àº¢": 733,
      "à¸²à¸£à¸ĸ": 734,
      "Ġnas": 735,
      "ur": 736,
      "à¸²à¸Ń": 737,
      "Ġpalibot": 738,
      "Ġà¶ħà·Ģ": 739,
      "à¹ģà¸ļà¸ļ": 740,
      "à¹Ħà¸Ĺà¸¢": 741,
      "Ġà¸Ĭ": 742,
      "Ang": 743,
      "àºŃàºĻ": 744,
      "àº§àº²àº¡": 745,
      "àºµà»ī": 746,
      "ulan": 747,
      "ud": 748,
      "Ġkan": 749,
      "Ġmil": 750,
      "uh": 751,
      "ent": 752,
      "atag": 753,
      "Ġà¶ħà¶±": 754,
      "à¸Ħà¸¥": 755,
      "à¸²à¸¡à¸²à¸£à¸ĸ": 756,
      "à¶»à¶¸": 757,
      "ĠF": 758,
      "Ġà¹Ģà¸Ľ": 759,
      "Ġà¸Ĥ": 760,
      "Ľàº°": 761,
      "Ġà¹ģà¸ķ": 762,
      "Ġà¶¸à·Ħ": 763,
      "Ġà·ĥà·Ħ": 764,
      "àº¹à»ī": 765,
      "à¹Ĭ": 766,
      "à¸²à¸Ĭ": 767,
      "à¸ĩà¸Ĺ": 768,
      "à¶ļà¶»": 769,
      "à¶´à¶Ń": 770,
      "Ġà¶¶à·Ģ": 771,
      "à¸«à¸§": 772,
      "le": 773,
      "à»ĥàºĻàº": 774,
      "à¹Ģà¸¢": 775,
      "à¸Ńà¸ª": 776,
      "ok": 777,
      "àºŃàºģ": 778,
      "à¸Ńà¸Ńà¸ģ": 779,
      "à¶ºà¶½": 780,
      "ĤàºŃàºĩ": 781,
      "ili": 782,
      "à¸Ĺà¸²à¸ĩ": 783,
      "ÂŃ": 784,
      "àº¹à»Ī": 785,
      "ĠJ": 786,
      "imetro": 787,
      "Ġmilimetro": 788,
      "Ġad": 789,
      "à¸Ĳ": 790,
      "pan": 791,
      "à¸§à¸ģ": 792,
      "Ġà¸ģà¸²à¸£": 793,
      "Ġà¸¥": 794,
      "Ġà·Ģà¶±": 795,
      "à»ĢàºĤ": 796,
      "à¸Ŀ": 797,
      "agat": 798,
      "11": 799,
      "à¸ŀà¸£": 800,
      "ia": 801,
      "»¿": 802,
      "ï»¿": 803,
      "à·ļ.": 804,
      "à¸¢à¸¡": 805,
      "à¸Ļà¸Ķ": 806,
      "à¶·": 807,
      "à¶»à¶º": 808,
      "ado": 809,
      ".-.-.-.-": 810,
      "Ġnasod": 811,
      "ĠW": 812,
      "à¹Ģà¸ļ": 813,
      "ion": 814,
      "Ġà¹ĥà¸Ļ": 815,
      "up": 816,
      "Ġà¶ļà·ħ": 817,
      "à¶¸à¶ļ": 818,
      "ĠâĢĭ": 819,
      "à¹Ĥà¸¥": 820,
      "àº§àºģ": 821,
      "àº§àºĩ": 822,
      "à¸Ļà¸ģ": 823,
      "ahin": 824,
      "ya": 825,
      "à¸Ļà¸Ħ": 826,
      "à¸Īà¸³": 827,
      "Ġàºŀ": 828,
      "ahimutang": 829,
      "à¸£à¸Ħ": 830,
      "à¸Ļà¸§": 831,
      "ĠÃŃ": 832,
      "ĠO": 833,
      "à¸£à¸ģ": 834,
      "à¸ĩà¸Ħ": 835,
      "19": 836,
      "Ġà¸ľ": 837,
      "Ġ/": 838,
      "à¶¸à¶±": 839,
      "à¸²à¸Ĥ": 840,
      "Ġàº«": 841,
      "Ġà¸«": 842,
      "à¶«à¶º": 843,
      "à¸ŀà¸£à¸°": 844,
      "à¸Ļà¸¡": 845,
      "à¶»à¶ļ": 846,
      "Ġkm": 847,
      "Ġim": 848,
      "Ġà¹Ĥà¸Ķà¸¢": 849,
      "Ġmak": 850,
      "à¶¸à¶º": 851,
      "init": 852,
      "Ġo": 853,
      "Ġà¸¢": 854,
      "Ġkinab": 855,
      "à¸£à¸²à¸°": 856,
      "à¸£à¸²à¸Ħ": 857,
      "à¸Ļà¸Ń": 858,
      "Ġna": 859,
      "à¸ĩà¸ģ": 860,
      "ban": 861,
      "Ġà·ģ": 862,
      "à¹Ģà¸Ħà¸£": 863,
      "à¸´à¹ī": 864,
      "Ġin": 865,
      "à¸²à¸ļ": 866,
      "Ġà¶±à¶¸": 867,
      "ĠàºĦ": 868,
      "à¸ķà¸²à¸¡": 869,
      "à»Ŀ": 870,
      "awo": 871,
      "and": 872,
      "apit": 873,
      "rang": 874,
      "à¸Ľà¸¥": 875,
      "à»Ģàº®": 876,
      "à¹Ģà¸Ĺà¸¨": 877,
      "ir": 878,
      "Ġà¶ºà¶±": 879,
      "à¸ī": 880,
      "ist": 881,
      "Ġà¸«à¸£": 882,
      "àºĦàº§àº²àº¡": 883,
      "à»ĢàºĹ": 884,
      "à¸²à¸¨": 885,
      "à¹Ģà¸ĭ": 886,
      "à¸ĩà¸Ļ": 887,
      "st": 888,
      "à¹Ģà¸ģà¸¡": 889,
      "Ġàº¡": 890,
      "à·Ģà¶º": 891,
      "Ġam": 892,
      "à·Ĭ,": 893,
      "à¸²à¸°": 894,
      "à¸Ĭà¸Ļ": 895,
      "àº²àºĹ": 896,
      "à¹ĥà¸«à¸į": 897,
      "à¹ģà¸ģ": 898,
      "Ġkasarang": 899,
      "à¶½à¶º": 900,
      "à¸¥à¸°": 901,
      "Ġkina": 902,
      "à¸ªà¸°": 903,
      "à¹Ħà¸¥": 904,
      "ch": 905,
      "à¹ģà¸¡": 906,
      "à¸ªà¸£": 907,
      "Ġtawo": 908,
      "12": 909,
      "à»Ģàºŀ": 910,
      "Ġkini": 911,
      "Ġbulan": 912,
      "Ġ\"": 913,
      "Ġmag": 914,
      "à¸ªà¸Ļ": 915,
      "à¸Ĺà¸£": 916,
      "ob": 917,
      "à¸®": 918,
      "Ġà¹Ħà¸¡": 919,
      "à¹ĥà¸«à¸¡": 920,
      "à»Ģàº¥": 921,
      "Ġà¹Ģà¸£": 922,
      "Ġpa": 923,
      "saysay": 924,
      "Ġà¸ĸ": 925,
      "à¹Ĥà¸Ķà¸¢": 926,
      "Ġàº¥": 927,
      "à¶¸à¶Ń": 928,
      "ov": 929,
      "àºĶàºĹ": 930,
      "33333333333333333333333333333333": 931,
      "15": 932,
      "àºŃàºļ": 933,
      "Ġga": 934,
      "anan": 935,
      "Ġre": 936,
      "Ġkasarangang": 937,
      "àº²àº¥": 938,
      "Ġkay": 939,
      "àº°àº«": 940,
      "à·Ħà¶±": 941,
      "est": 942,
      "à»ģàº¥àº°": 943,
      "Ġà¹Ģà¸¡": 944,
      "ine": 945,
      "à·Ģà¶§": 946,
      "18": 947,
      "Ġal": 948,
      "à¸²à¸Īà¸°": 949,
      "àº´à»Ī": 950,
      "Ġ:": 951,
      "ayo": 952,
      "Ġkah": 953,
      "ita": 954,
      "à¶ľà¶Ń": 955,
      "à·Ĭ.": 956,
      "à¶Ł": 957,
      "à¸ªà¸²à¸¡à¸²à¸£à¸ĸ": 958,
      "Ġun": 959,
      "iyang": 960,
      "Ġ|": 961,
      "àº·à»ī": 962,
      "à¹Ģà¸¥à¸¢": 963,
      "Ġà¸Ľà¸£à¸°": 964,
      "Ġà¶¶à¶½": 965,
      "à¹Ģà¸Ńà¸ĩ": 966,
      "à¸ĩà¸¡": 967,
      "à¹ĥà¸Ļà¸ģà¸²à¸£": 968,
      "Ġbahin": 969,
      "à¸Ķà¸ª": 970,
      "à¸Ĺà¸ĺ": 971,
      "àº»à»Ī": 972,
      "Å¡": 973,
      "à¸ļà¸ģà¸²à¸£": 974,
      "à¸Īà¸£": 975,
      "Ġà¶ļà¶½": 976,
      "à¸Ļà¸³": 977,
      "à¸¤": 978,
      "ma": 979,
      "àº§àº¡": 980,
      "à¹ģà¸Ĺ": 981,
      "à·Ģà·ĥ": 982,
      "Ġgi": 983,
      "Ġà¶¢à¶±": 984,
      "à¸Ķà¸Ļ": 985,
      "à¹Ħà¸£": 986,
      "à»ģàº¡": 987,
      "àº²àºļ": 988,
      "à¶±à¶§": 989,
      "ĠV": 990,
      "ihan": 991,
      "à¸ģà¸ķ": 992,
      "ĠàºŃ": 993,
      "Ġpagp": 994,
      "à»ĢàºĬ": 995,
      "àº§àº½": 996,
      "à¸Ļà¸¢": 997,
      "àº£": 998,
      "àºĪàº°": 999,
      "à¹Ģà¸ĺ": 1000,
      "à·ĬâĢ": 1001,
      "Ġiyang": 1002,
      "Ġàºļ": 1003,
      "à¸Ķà¸ķ": 1004,
      "Ġf": 1005,
      "à¸ģà¸£à¸£à¸¡": 1006,
      "Ġ,": 1007,
      "à¹Ģà¸§à¸¥": 1008,
      "ina": 1009,
      "Ġà¸«à¸Ļ": 1010,
      "iv": 1011,
      "ĠàºĪ": 1012,
      "Ġniini": 1013,
      "14": 1014,
      "lak": 1015,
      "ĠÃ¶": 1016,
      "àºĻàºĶ": 1017,
      "àºĻàºķ": 1018,
      "à¸ļà¸Ļ": 1019,
      "Ġà¶ĳà·Ħ": 1020,
      "à¸ģà¸Ĺ": 1021,
      "Ġkon": 1022,
      "àº§àºį": 1023,
      "à¶»à¶Ń": 1024,
      "à¸ªà¸³à¸«à¸£": 1025,
      "16": 1026,
      "Ġà¶´à¶»": 1027,
      "àºĻàºª": 1028,
      "àº²àºª": 1029,
      "ra": 1030,
      "à»Ģàº¡": 1031,
      "Ġà¶´à·ĥ": 1032,
      "à¸ªà¸Ķ": 1033,
      "à¸²à¸ģà¸²à¸£": 1034,
      "à»Ģàº«": 1035,
      "Ġà¶ħà¶Ń": 1036,
      "âĢįà·ĬâĢį": 1037,
      "à¸ĵà¸°": 1038,
      "à¸¡à¸ŀ": 1039,
      "à¶±à¶¸": 1040,
      "30": 1041,
      "Ġà¶ħà¶Ńà¶»": 1042,
      "à¸ĩà¸Ĥ": 1043,
      "isa": 1044,
      "Ġdili": 1045,
      "Ġà¹Ħà¸Ķ": 1046,
      "Ġkam": 1047,
      "à»ĦàºĽ": 1048,
      "àº²àºĬ": 1049,
      "à»ĤàºĶ": 1050,
      "à¹Ħà¸§": 1051,
      "à¸£à¸£à¸¡": 1052,
      "à¸ģà¸³": 1053,
      "Ġà·ĥà¶³": 1054,
      "à¹Ģà¸«à¸¥": 1055,
      "Ġtu": 1056,
      "Ġsi": 1057,
      "àºĶàºķ": 1058,
      "à¸«à¸¥à¸²à¸¢": 1059,
      "à¸¡à¸Ļ": 1060,
      "je": 1061,
      "uga": 1062,
      "à»ĢàºĪ": 1063,
      "à»Ģàºª": 1064,
      "à¸Ńà¸§": 1065,
      "àº±à»Ī": 1066,
      "99": 1067,
      "à·ĬâĢĮ": 1068,
      "à·Ĵà¶Ĥ": 1069,
      "à¸Ľà¸£à¸°à¹Ģà¸Ĺà¸¨": 1070,
      "à¸²à¸Ľ": 1071,
      "ĠàºĻ": 1072,
      "Ġà¶·": 1073,
      "à¸ļà¸Ńà¸¥": 1074,
      "Ġog": 1075,
      "à¸Ķà¸Ĺ": 1076,
      "à»īâĢĭ": 1077,
      "ima": 1078,
      "ingon": 1079,
      "à¸²à¸«à¸²à¸£": 1080,
      "Ġà¶ł": 1081,
      "ek": 1082,
      "Ġak": 1083,
      "à¹ģà¸Ĥ": 1084,
      "Ġà¶Ķà·Ħ": 1085,
      "17": 1086,
      "Ġà¹Ĩ": 1087,
      "à¶ļà¶º": 1088,
      "he": 1089,
      "Ġimong": 1090,
      "à»Ģàº§": 1091,
      "Ġà¶ħà¶¯": 1092,
      "abagat": 1093,
      "àºĸàº°": 1094,
      "ero": 1095,
      "asyon": 1096,
      "à¹ģà¸«": 1097,
      "Ġil": 1098,
      "eb": 1099,
      "à·ĺ": 1100,
      "àºĻàºģ": 1101,
      "à¸Ļà¸°": 1102,
      "Ġà¶ħà¶º": 1103,
      "à¸ļà¸Ĺ": 1104,
      "Ġgih": 1105,
      "à»Ģàºģ": 1106,
      "Ġà»ĦàºĶ": 1107,
      "Ġà¶īà¶±": 1108,
      "à»ĢàºĹàºĶ": 1109,
      "àºŃàº¡": 1110,
      "ungs": 1111,
      "ta": 1112,
      "Ġgik": 1113,
      "à¸Ĭà¸²à¸ķ": 1114,
      "à¸Ńà¸°": 1115,
      "Ġàºķ": 1116,
      "da": 1117,
      "à¸Ĵ": 1118,
      "à¸Ļà¸ģà¸²à¸£": 1119,
      "13": 1120,
      "à·Ħà·ĥ": 1121,
      "ep": 1122,
      "Ġhabagat": 1123,
      "Ġpan": 1124,
      "idlak": 1125,
      "à¸ŀà¸¥": 1126,
      "Ġà¶ĳà¶º": 1127,
      "Ġalang": 1128,
      "Ġà¶ľà¶Ń": 1129,
      "Ġà¶ľà¶±": 1130,
      "ungsod": 1131,
      "----": 1132,
      "Ġi": 1133,
      "à¸ĩà¸ķ": 1134,
      "à¹Ħà¸¥à¸Ļ": 1135,
      "6666666666666666666666666666666666666666666666666666666666666666": 1136,
      "à¸£à¸²à¸Ĭ": 1137,
      "à¸£à¸²à¸¢": 1138,
      "Ġpro": 1139,
      "Ġtuig": 1140,
      "Ġà¶½à¶¶": 1141,
      "Ġà·Ģà¶ľ": 1142,
      "Ġar": 1143,
      "à¹Ģà¸«à¸¡": 1144,
      "à¸ĺà¸£à¸£à¸¡": 1145,
      "ĠĠĠĠ": 1146,
      "à¸§à¸£": 1147,
      "à¸§à¸Ķ": 1148,
      "àºŃàºĻàº": 1149,
      "),": 1150,
      "24": 1151,
      "Ġkl": 1152,
      "à¶ħ": 1153,
      "à¸²à¸ĵ": 1154,
      "à¸Ĥà¸²à¸¢": 1155,
      "à¹Ĥà¸£à¸Ħ": 1156,
      "âĢ²": 1157,
      "te": 1158,
      "à»ĤàºĶàºį": 1159,
      "à¸Ńà¸ķ": 1160,
      "Ġsiya": 1161,
      "à¶ļà¶§": 1162,
      "à¸£à¸ĸ": 1163,
      "Ġà·Ģà¶½": 1164,
      "Ġkal": 1165,
      "imo": 1166,
      "abaw": 1167,
      "âĢ³": 1168,
      "à¸ľà¸¡": 1169,
      "ĠSa": 1170,
      "Ġà¶§": 1171,
      "à¹Ħà¸Ł": 1172,
      "à¶¹": 1173,
      "àº²àº«": 1174,
      "Ġulo": 1175,
      "ter": 1176,
      "à¹Ģà¸ķà¸Ńà¸£": 1177,
      "000": 1178,
      "à¸Ļà¹ģ": 1179,
      "ugn": 1180,
      "à¸Ńà¸Ļà¹Ħà¸¥à¸Ļ": 1181,
      "à¹Ģà¸£à¸²": 1182,
      "à¸ļà¸ª": 1183,
      "Ġà¸Īà¸°": 1184,
      "àºĶàºĸàº°": 1185,
      "à¸ģà¸ª": 1186,
      "à¸ģà¸©à¸²": 1187,
      "usa": 1188,
      "à¸Ńà¸Ĺ": 1189,
      "à¶ľà¶±": 1190,
      "àºĻàº§": 1191,
      "Ġpagk": 1192,
      "à¹Ĥà¸¡": 1193,
      "à¸Ĵà¸Ļ": 1194,
      "ana": 1195,
      "Ġat": 1196,
      "à¶Ńà¶º": 1197,
      "à¸ĩà¹ģ": 1198,
      "à¶½à¶±": 1199,
      "Ġy": 1200,
      "Ġà¸Ĥà¸Ńà¸ĩ": 1201,
      "à¸Ńà¸ĩà¸ģà¸²à¸£": 1202,
      "ran": 1203,
      "dpan": 1204,
      "la": 1205,
      "à¸Ńà¸ĩà¸Ħ": 1206,
      "Ġà¶»à¶§": 1207,
      "agi": 1208,
      "Ġadunay": 1209,
      "Ġib": 1210,
      "à·ģà¶º": 1211,
      "Ġnahimutang": 1212,
      "à¸¸à¹ī": 1213,
      "à»Ĩ": 1214,
      "Ġà¶ħà¶¸": 1215,
      "à¸¢à¸ģ": 1216,
      "Ġà¶¸à¶¸": 1217,
      "Ġuban": 1218,
      "àºģàºª": 1219,
      "à¹Ģà¸Ľà¸¥": 1220,
      "awan": 1221,
      "à¸Ļà¸Ĺà¸²à¸ĩ": 1222,
      "à¸Ľà¸£à¸°à¸ģ": 1223,
      "alay": 1224,
      "à¸Ļà¸²à¸Ķ": 1225,
      "àºµâĢĭ": 1226,
      "àºĻàºĦ": 1227,
      "Ġà¶īà¶Ń": 1228,
      "ahan": 1229,
      "hi": 1230,
      "àº°àºĻàº°": 1231,
      "Ġap": 1232,
      "à¶»à·Ģ": 1233,
      "àºĩàºģ": 1234,
      "à¸³à¸Ļ": 1235,
      "à¸ĩà¸ģà¸²à¸£": 1236,
      "ĠàºĽàº°": 1237,
      "à¶½à¶ļ": 1238,
      "à¶»à¶¯": 1239,
      "à¸Ĺà¸³à¹ĥà¸«": 1240,
      "Ġwala": 1241,
      "à·ĥà¶±": 1242,
      "à¸ı": 1243,
      "50": 1244,
      "Ġà¹Ģà¸ŀà¸£à¸²à¸°": 1245,
      "àºĩàºĹ": 1246,
      "Ġà¶¸à·Ħà¶Ń": 1247,
      "Ġv": 1248,
      "Ġmatag": 1249,
      "à¸¯": 1250,
      "à¸ģà¸Ķ": 1251,
      "Ġkab": 1252,
      "Ġmol": 1253,
      "àºĪàº²àºģ": 1254,
      "à¸ģà¸Ħ": 1255,
      "à¶ºà¶¸": 1256,
      "à¸£à¸°à¸ļà¸ļ": 1257,
      "ĠUn": 1258,
      "Ġà¶´à¶Ń": 1259,
      "Ġmetro": 1260,
      "àº¶à»Ī": 1261,
      "àº²àºĦ": 1262,
      "à¶ļà¶¸": 1263,
      "Ġà¸«à¸¥": 1264,
      "Ġamihan": 1265,
      "à¶ľà¶¸": 1266,
      "à¸¢à¸§à¸ģ": 1267,
      "uta": 1268,
      "60": 1269,
      "à¸ķà¸¥": 1270,
      "à»ģàºĤ": 1271,
      "....": 1272,
      "à»ģàºķ": 1273,
      "Ġà·ĥà¶³à·Ħ": 1274,
      "à¸Ļà¹Ħà¸Ľ": 1275,
      "àº°àº¥": 1276,
      "ungod": 1277,
      "Ġà¹Ģà¸Ĭ": 1278,
      "Ġilang": 1279,
      "ĠàºĬ": 1280,
      "à¹Ģà¸¨": 1281,
      "Ġà¶Ķà·Ģ": 1282,
      "ĠàºĤàºŃàºĩ": 1283,
      "à¸ŀà¸¢": 1284,
      "à¸ļà¸Ħ": 1285,
      "ers": 1286,
      "à¹Ĥà¸£à¸ĩ": 1287,
      "Ġklima": 1288,
      "Ġà¶¸à¶ľ": 1289,
      "Îµ": 1290,
      "à¹ĭ": 1291,
      "22": 1292,
      "Å¡t": 1293,
      "Ġà¸Ĺà¸³": 1294,
      "à¶±à¶Ń": 1295,
      "Ġpagt": 1296,
      "Ġà¸Ħà¸£": 1297,
      "Ġàº§": 1298,
      "Ġà¶Ķà¶¶": 1299,
      "abo": 1300,
      "à¶§à¶Ń": 1301,
      "à¸¢à¸ļ": 1302,
      "Ġkil": 1303,
      "à»įà»ī": 1304,
      "Ġà¹Ģà¸¥": 1305,
      "à¸²à¹ģ": 1306,
      "Ġà¸Ńà¸¢": 1307,
      "ÎµÎµ": 1308,
      "Ġgikan": 1309,
      "à»ĢàºĶ": 1310,
      "ron": 1311,
      ".-.-.-.-.-.-.-.-": 1312,
      "à¸²à¸ĸ": 1313,
      "Ġop": 1314,
      "uha": 1315,
      "Ġdak": 1316,
      "ĠÅ": 1317,
      "Ġsila": 1318,
      "à¶±à¶ļ": 1319,
      "à¸Ļà¸ĺ": 1320,
      "upyo": 1321,
      "à»ĥàºĬ": 1322,
      "à¸Ńà¸Ħ": 1323,
      "âĢĻ": 1324,
      "Ġà¶ļà¶Ń": 1325,
      "àºĽàº°àºĬ": 1326,
      "à¸Łà¸£": 1327,
      "à¸ĩà¹Ģà¸Ľ": 1328,
      "ino": 1329,
      "à¹Ĥà¸Ļ": 1330,
      "Ġà¶¸à¶Ń": 1331,
      "Ġnal": 1332,
      "eg": 1333,
      "à¸§à¸Ī": 1334,
      "adr": 1335,
      "ĠàºĽ": 1336,
      "à¸Ľà¸£à¸°à¸ª": 1337,
      "à¸Ńà¸²à¸«à¸²à¸£": 1338,
      "ort": 1339,
      "Ġdapit": 1340,
      "à¸«à¸¡à¸²à¸¢": 1341,
      "ha": 1342,
      "Ġulohan": 1343,
      "Ġà¶ļà¶§": 1344,
      "Ġà¸ŀà¸£": 1345,
      "Ġibabaw": 1346,
      "ĠNahimutang": 1347,
      "Ġà·Ħà¶»": 1348,
      "à¸Ńà¸ĩà¸Ĺ": 1349,
      "emb": 1350,
      "dto": 1351,
      "à¸Ķà¹Ģà¸ĩ": 1352,
      "Ġmay": 1353,
      "Ġmolupyo": 1354,
      "àºģàº²àºĻàºª": 1355,
      "à¸²à¸¢à¸Ļ": 1356,
      "à¸²à¸ĩà¸ģ": 1357,
      "Ġà¸ģà¸¥": 1358,
      "à¸Ļà¸Ńà¸¢": 1359,
      "Ġà¶ĳà¶¸": 1360,
      "Ġà¶¸à¶§": 1361,
      "Ġkag": 1362,
      "2018": 1363,
      "Ġà¹Ģà¸§": 1364,
      "à¸Ļà¹Ħà¸Ķ": 1365,
      "initon": 1366,
      "àºĩàº²àºĻ": 1367,
      "à¸Ļà¹ĥà¸Ļ": 1368,
      "Ġgiiniton": 1369,
      "initan": 1370,
      "ugnawan": 1371,
      "à»ĢàºŃ": 1372,
      "Ġkinabugnawan": 1373,
      "Ġkinainitan": 1374,
      "à¸ĳ": 1375,
      "Ġnak": 1376,
      "à»ĢàºĻ": 1377,
      "àºŃàºį": 1378,
      "Ġà¶¯à¶ļ": 1379,
      "à¶»à¶«": 1380,
      "à¸ªà¸°à¹Ģà¸ģ": 1381,
      "iyon": 1382,
      "Ġkw": 1383,
      "Ġhabagatan": 1384,
      "àºĶàºĻ": 1385,
      "à¸³à¸«à¸£": 1386,
      "à·Ħà¶½": 1387,
      "Ġà¸Ħà¸¥": 1388,
      "àº°àºŀ": 1389,
      "Ġkilom": 1390,
      "Ġkat": 1391,
      "àºµà»ĪâĢĭ": 1392,
      "Ġamihanan": 1393,
      "Ġkilometro": 1394,
      "à¹ĥà¸ª": 1395,
      "à¹Ģà¸ªà¸£": 1396,
      "ĠDi": 1397,
      "àºŁ": 1398,
      "à¸ĸà¸²à¸Ļ": 1399,
      "àºĻàº«": 1400,
      "à¶Ńà¶±": 1401,
      "à¸²à¸ĺ": 1402,
      "res": 1403,
      "isan": 1404,
      "ĠâĢĵ": 1405,
      "Ġàº¢": 1406,
      "à¸²à¸Ħà¸¡": 1407,
      "Ġà¶ħà¶»": 1408,
      "à¸Ķà¸³": 1409,
      "à¹Ģà¸ī": 1410,
      "âĢ¦": 1411,
      "ation": 1412,
      "art": 1413,
      "das": 1414,
      "ow": 1415,
      "ahang": 1416,
      "Ġaron": 1417,
      "à¸Ľà¸£à¸ª": 1418,
      "à¹Ĥà¸¥à¸ģ": 1419,
      "Ġlang": 1420,
      "Ġman": 1421,
      "à¸¢à¸£": 1422,
      "àº½àºĩ": 1423,
      "à¸Ļà¸Ĭ": 1424,
      "Ġà¸Īà¸²à¸ģ": 1425,
      "à¸«à¸¡à¸Ķ": 1426,
      "Ġà»Ģàºŀ": 1427,
      "adrado": 1428,
      "à¶ºà¶º": 1429,
      "à¹Ħà¸ĭ": 1430,
      "ka": 1431,
      "Ġà¹ĥà¸«": 1432,
      "à¸«à¸²à¸£": 1433,
      "à·ĥà¶»": 1434,
      "Ġngadto": 1435,
      "idlakan": 1436,
      "à¶¯à¶±": 1437,
      "oun": 1438,
      "Ġkwadrado": 1439,
      "88": 1440,
      "Ġkom": 1441,
      "à¹Ĥà¸Ľà¸£": 1442,
      "à¸²à¸©": 1443,
      "Ġde": 1444,
      "Ġà¹Ģà¸Ħ": 1445,
      "à¸ĩà¸«à¸§": 1446,
      "à¸Ļà¸£": 1447,
      "dasdas": 1448,
      "à¹Ĥà¸Ľ": 1449,
      "à¸Ķà¸ģ": 1450,
      "Ġmas": 1451,
      "à»ĢàºĦ": 1452,
      "Ġà¶ķ": 1453,
      "à¸įà¸į": 1454,
      "à¸Ĳà¸²à¸Ļ": 1455,
      "av": 1456,
      "à¸ªà¸²à¸£": 1457,
      "àº§àºĻ": 1458,
      "à¹Ĥà¸ķ": 1459,
      "Ġà·Ģà¶»": 1460,
      "à¸²à¸Ĥà¸Ńà¸ĩ": 1461,
      "Ġyuta": 1462,
      "Ġsang": 1463,
      "àº²àº¡àº²àºĶ": 1464,
      "à¸²à¹Ģà¸Ľ": 1465,
      "à»ĥàºĪ": 1466,
      "àº½àºĻ": 1467,
      "à¹Ĥà¸Ń": 1468,
      "200": 1469,
      "23": 1470,
      "à»ģàº«": 1471,
      "à¹ģà¸ŀ": 1472,
      "Ġgip": 1473,
      "Ġà¸ļà¸£": 1474,
      "Ġreh": 1475,
      "à¶¸à¶«": 1476,
      "Ġàº®": 1477,
      "28": 1478,
      "à¸Ńà¸²à¸Ī": 1479,
      "àº²àºŀ": 1480,
      "à¸Ļà¹Ģà¸Ľ": 1481,
      "à¸ģà¸£à¸ĵ": 1482,
      "Ġà¶ħà¶°": 1483,
      "abog": 1484,
      "Ġà¶īà¶¯": 1485,
      "Ġà¹Ģà¸Ĥ": 1486,
      "à¸ļà¸ķ": 1487,
      "àº¶à»ī": 1488,
      "ĠIn": 1489,
      "à¸Ļà¸ŀ": 1490,
      "âĢľ": 1491,
      "à¸¥à¸Ķ": 1492,
      "kasa": 1493,
      "Ġ#": 1494,
      "à¸²à¹Ħà¸Ľ": 1495,
      "Ġst": 1496,
      "ard": 1497,
      "Ġà¶Ńà¶»": 1498,
      "Ġdi": 1499,
      "Ġà»ĥàºĻ": 1500,
      "à¸Ńà¸ĩà¸ģ": 1501,
      "Ġdagat": 1502,
      "ĠEn": 1503,
      "à¸Ħà¸§à¸²à¸¡à¸£": 1504,
      "à¸Ļà¸Ńà¸Ļ": 1505,
      "à·Ģà¶»à¶º": 1506,
      "à¸Ķà¸Ĥ": 1507,
      "Ġà¹Ģà¸Ķ": 1508,
      "à¹Ģà¸«à¸ķ": 1509,
      "Ġrehiyon": 1510,
      "àºĻàº³": 1511,
      "Ġtanan": 1512,
      "Ġà¹Ģà¸ª": 1513,
      "ian": 1514,
      "àºĶàºª": 1515,
      "à¸Ĭà¸¡": 1516,
      "à¸²à¸ĩà¹Ĩ": 1517,
      "61": 1518,
      "ahimo": 1519,
      "Ġusab": 1520,
      "QO": 1521,
      "à¸£à¸°à¸Ķ": 1522,
      "Ġàºģàº²àºĻàº": 1523,
      "Ġà¸ªà¸¡": 1524,
      "ens": 1525,
      "à¸ĵà¸ĳ": 1526,
      "à¸ĩà¹Ħà¸¡": 1527,
      "à¸ĩà¹ĥà¸Ļ": 1528,
      "ce": 1529,
      "à¶ĳ": 1530,
      "Ġà¹ģà¸¥": 1531,
      "Ġko": 1532,
      "à¸Ļà¸«": 1533,
      "à¶ľà¶º": 1534,
      "à¸Ļà¸ļ": 1535,
      "à¸Ļà¸Ĥà¸Ńà¸ĩ": 1536,
      "à¸¡à¸«": 1537,
      "Ġulan": 1538,
      "Ġà·ĥà¶Ń": 1539,
      "à¸łà¸²à¸¢": 1540,
      "ĠÄ": 1541,
      "àºªàº°àº«": 1542,
      "ahanglan": 1543,
      "ĠHul": 1544,
      "à¸¡à¸Ĺ": 1545,
      "à¹Ħà¸Ĥ": 1546,
      "à¶¯à¶»": 1547,
      "Ġà¶¸à¶±": 1548,
      "Ġpagh": 1549,
      "Ġapan": 1550,
      "ĠDios": 1551,
      "à¹Ĥà¸Ķ": 1552,
      "Ġà¹Ģà¸Ń": 1553,
      "Ġniya": 1554,
      "à¶¶à¶±": 1555,
      "àºģàº°": 1556,
      "àºĻàº°": 1557,
      "Ġmo": 1558,
      "à¸£à¸ĵ": 1559,
      "26": 1560,
      "xx": 1561,
      "Ġà¶ĭà¶´": 1562,
      "ĠàºĤ": 1563,
      "Ġà¹Ģà¸Ļ": 1564,
      "Ġlal": 1565,
      "à¸ĩà¸Īà¸²à¸ģ": 1566,
      "][": 1567,
      "à¶¶à¶³": 1568,
      "à¸Ļà¹ĥà¸Ī": 1569,
      "àº¼àº·": 1570,
      "55": 1571,
      "ct": 1572,
      "Ġà»ĢàºĽ": 1573,
      "ate": 1574,
      "à¸£à¸²à¸Ħà¸²": 1575,
      "asaan": 1576,
      "àº½àº§": 1577,
      "à¶§à¶¸": 1578,
      "Ġkinabasaan": 1579,
      "Ġkinauga": 1580,
      "Ġkinaugahan": 1581,
      "ayon": 1582,
      "à¸Ľà¸£à¸°à¸Ĭ": 1583,
      "àºŀàº§àºģ": 1584,
      "à»ģàº¥": 1585,
      "àºĻàº¥": 1586,
      "27": 1587,
      "à·Ĩ": 1588,
      "àºĬàº²àºĶ": 1589,
      "à¸Ńà¸Ńà¸Ļà¹Ħà¸¥à¸Ļ": 1590,
      "Ġà·Ħà¶¸": 1591,
      "embre": 1592,
      "3333333333333333333333333333333333333333333333333333333333333333": 1593,
      "ĠHulyo": 1594,
      "so": 1595,
      "à¸ģà¸¥à¸²à¸ĩ": 1596,
      "isip": 1597,
      "àº½àº§àºģ": 1598,
      "ĠàºĶ": 1599,
      "à¸ļà¸²à¸ĩ": 1600,
      "100": 1601,
      "à¸´à¹Į": 1602,
      "alag": 1603,
      "Ġdih": 1604,
      "sk": 1605,
      "àºģàº§": 1606,
      "tong": 1607,
      "ind": 1608,
      "igan": 1609,
      "Ġà¶Ńà¶¸": 1610,
      "à¶¯à¶º": 1611,
      "à»Ģàºķ": 1612,
      "àºļàºļ": 1613,
      "ew": 1614,
      "Ġà¶Ĭ": 1615,
      "Ġpop": 1616,
      "à¸ĩà¸§": 1617,
      "à¸Ķà¸ģà¸²à¸£": 1618,
      "Ġan": 1619,
      "uhat": 1620,
      "Ġatong": 1621,
      "Ġpang": 1622,
      "law": 1623,
      "pes": 1624,
      "à¸ĩà¸Ķ": 1625,
      "Ġà¹Ģà¸«": 1626,
      "à¸İ": 1627,
      "ĠY": 1628,
      "à¸Ļà¸Ĥ": 1629,
      "à¸Īà¸°à¸¡": 1630,
      "àºģàº³": 1631,
      "à¸ģà¸³à¸¥": 1632,
      "à¸Ńà¹ĥà¸«": 1633,
      "à¸¡à¸²à¸ĵ": 1634,
      "34": 1635,
      "à¶ºà¶Ń": 1636,
      "à¸ªà¸ķ": 1637,
      "ĠPro": 1638,
      "ĠAd": 1639,
      "à¸¢à¸Ķ": 1640,
      "àºŃàºĶ": 1641,
      "à¹ĥà¸Ħà¸£": 1642,
      "Ġdag": 1643,
      "Ġsak": 1644,
      "à¸Ħà¸³": 1645,
      "ti": 1646,
      "à¹Ģà¸Ĥà¸²": 1647,
      "àº°àºļ": 1648,
      "com": 1649,
      "à¹Ĥà¸Ħà¸£": 1650,
      "Ġmat": 1651,
      "àº¥àº²àºį": 1652,
      "Ġof": 1653,
      "ex": 1654,
      "à¸Ńà¸Ļà¸Ĺ": 1655,
      "à¸²à¸Ħà¸²à¸£": 1656,
      "Ġkamo": 1657,
      "à¸ĩà¸£": 1658,
      "àº¸à»Ī": 1659,
      "21": 1660,
      "à¸ļà¸ģ": 1661,
      "Ġub": 1662,
      "à¸Ńà¸Ľ": 1663,
      "à¸Ļà¸ľ": 1664,
      "à¸¡à¸ķ": 1665,
      "Ġà¶´à¶¸à¶«": 1666,
      "40": 1667,
      "Ġlungsod": 1668,
      "àº°àºį": 1669,
      "Ġmetros": 1670,
      "ika": 1671,
      "Ġà¶¯à¶»": 1672,
      "à¸Ńà¸ģà¸²à¸£": 1673,
      "mit": 1674,
      "ye": 1675,
      "à¸¨à¸²à¸ª": 1676,
      "à¸ĩà¹ģà¸ķ": 1677,
      "ĠEnero": 1678,
      "ulo": 1679,
      "ĠUg": 1680,
      "ĠâĢĺ": 1681,
      "29": 1682,
      "uw": 1683,
      "à¹Ĥà¸£": 1684,
      "Ġàºľ": 1685,
      "à·ĥà¶ļ": 1686,
      "à¹ģà¸Ħ": 1687,
      "ĠSt": 1688,
      "Ġkaron": 1689,
      "à¸ģà¸ģ": 1690,
      "amb": 1691,
      "ĠEst": 1692,
      "à¸Ńà¸ĩà¹Ģà¸Ĺ": 1693,
      "Ġ.": 1694,
      "à¸Īà¸Ļ": 1695,
      "Ġkada": 1696,
      "Ġà¹Ģà¸ģ": 1697,
      "à¸Ńà¸ĩà¸£": 1698,
      "Ġàºģàº²àºĻ": 1699,
      "àº²àº°": 1700,
      "à¸Ĥà¸Ļà¸²à¸Ķ": 1701,
      "àºĻàºį": 1702,
      "à¶ľà¶½": 1703,
      "Ġà»ĥàºĻàº": 1704,
      "à·ŀ": 1705,
      "à·ĥà¶º": 1706,
      "Ġà¶ħà¶©": 1707,
      "à¸ªà¸§à¸¢": 1708,
      "aboga": 1709,
      "Ġà¶ħà·Ģà·ĥ": 1710,
      "à»ģàºģ": 1711,
      "à¸²à¸¢à¸Ĺ": 1712,
      "Ġà¶´à·ħ": 1713,
      "àºĩàºĦ": 1714,
      "las": 1715,
      "à·Ĥà¶º": 1716,
      "à¹Ĥà¸£à¸Ħà¸ªà¸°à¹Ģà¸ģ": 1717,
      "ĠCh": 1718,
      "Ġà¶»à¶¢": 1719,
      "à¸Ńà¸Ń": 1720,
      "Ġbisan": 1721,
      "Ġà¸Ħà¸§à¸²à¸¡": 1722,
      "ĠX": 1723,
      "sub": 1724,
      "àºĩàº²àºĻàº": 1725,
      "ty": 1726,
      "à¸Ļà¹Ĩ": 1727,
      "à¸łà¸²à¸©": 1728,
      "à¹Į,": 1729,
      "ato": 1730,
      "à¸¢à¸°": 1731,
      "à¸Ļà¸Ĺà¸£": 1732,
      "Ġà¶Ĵà¶ļ": 1733,
      "àºĻàº¡": 1734,
      "ore": 1735,
      "à»ģàºĤàº§àºĩ": 1736,
      "Ġmah": 1737,
      "à¸²à¸ľ": 1738,
      "Ġà¶°": 1739,
      "kasadpan": 1740,
      "à¸¢à¸Ļà¸ķ": 1741,
      "Ġà¶ĳà¶ļà¶ļ": 1742,
      "Ġà¶ĭà¶±": 1743,
      "à¹Ģà¸ł": 1744,
      "way": 1745,
      "à¸ģà¸ĩà¸²à¸Ļ": 1746,
      "à¸łà¸²à¸Ħ": 1747,
      "ĠopÅ¡t": 1748,
      "à¸Ļà¹Ģà¸¥": 1749,
      "Ġkahaboga": 1750,
      "Ġà¶Ķà¶º": 1751,
      "à¸ĩà¸«": 1752,
      "Ġàºį": 1753,
      "Ġunsa": 1754,
      "à¸įà¸«": 1755,
      "à¹Ĥà¸¢": 1756,
      "à¶Ľ": 1757,
      "!!": 1758,
      "à¸Ńà¸ĩà¸Ļ": 1759,
      "255": 1760,
      "Ġpopul": 1761,
      "à¸ļà¸¥": 1762,
      "))": 1763,
      "à¸¤à¸©": 1764,
      "uman": 1765,
      "àºĩàºª": 1766,
      "à·Ľ": 1767,
      "âĤ": 1768,
      "Ġà¶ħà·ĥ": 1769,
      "àºŃàºŃàºģ": 1770,
      "Ġje": 1771,
      "io": 1772,
      "67": 1773,
      "ton": 1774,
      "à¸Ĺà¸³à¸ĩà¸²à¸Ļ": 1775,
      "à¹ģà¸ªà¸Ķ": 1776,
      "Ġgin": 1777,
      "à¶»à·ĥ": 1778,
      "ern": 1779,
      "Ġà¶ħà¶½": 1780,
      "à¸Ńà¸ĩà¸¡": 1781,
      "Ġ=": 1782,
      "à¹ģà¸ľ": 1783,
      "à¸ŀà¸§à¸ģ": 1784,
      "âĤ¬": 1785,
      "à¸²à¸Ńà¸¢": 1786,
      "àºģàºĦ": 1787,
      "Ġpagb": 1788,
      "àº²àºĪ": 1789,
      "à¹Ģà¸§à¸¥à¸²": 1790,
      "ukop": 1791,
      "à·ı,": 1792,
      "à¸ĩà¸Ĥà¸Ńà¸ĩ": 1793,
      "à¸ĩà¸Ń": 1794,
      "Ġà¶ĭà¶Ń": 1795,
      "à¸ªà¸²à¸§": 1796,
      "à¸Ļà¸Ī": 1797,
      "Ġà·Ģà¶©": 1798,
      "oy": 1799,
      "à¹ģà¸Ļ": 1800,
      "à¸ļà¸¡": 1801,
      "à¸Ħà¸§à¸£": 1802,
      "Ġpags": 1803,
      "inyo": 1804,
      "à¸Ļà¹Ģà¸Ķ": 1805,
      "Ġà¶ķà¶±": 1806,
      "à¶±à·ĥ": 1807,
      "à¹Ģà¸¨à¸©": 1808,
      "ĠKini": 1809,
      "ĠAn": 1810,
      "ï¿": 1811,
      "à¸Ļà¸«à¸Ļ": 1812,
      "à¸Ļà¸Ħà¸£": 1813,
      "àºĶàºĻàº²àº¡": 1814,
      "àº¥àº²": 1815,
      "à¹ĥà¸ķ": 1816,
      "angk": 1817,
      "à»Ħàº¥": 1818,
      "à¹Ģà¸ģà¸¡à¸ª": 1819,
      "44": 1820,
      "Ġà¸«à¸¡": 1821,
      "ali": 1822,
      "Ġà¸¨": 1823,
      "ï¿½": 1824,
      "Ġï»¿": 1825,
      "à¸ĩà¸Ĭ": 1826,
      "à¶±à¶ºà¶ļ": 1827,
      "àº§àº½àºĶàºĻàº²àº¡": 1828,
      "à¸Ļà¹ģà¸¥à¸°": 1829,
      "à¸¡à¸²à¸¢": 1830,
      "Ġà¸ªà¸³à¸«à¸£": 1831,
      "à»Ģàºĸ": 1832,
      "à¸Ķà¸§": 1833,
      "Ġakong": 1834,
      "à¸Īà¸Ī": 1835,
      "ack": 1836,
      "à¹Ħà¸«à¸Ļ": 1837,
      "à·ĵ.": 1838,
      "à¸¡à¸Ń": 1839,
      "à»ĦàºĬ": 1840,
      "Ġest": 1841,
      "à¸Ļà¹Ģà¸ŀ": 1842,
      "eh": 1843,
      "Ġdiha": 1844,
      "Ġà¶Ńà¶¸à¶º": 1845,
      "Ġà¶ļà¶§à¶º": 1846,
      "à¹Ĥà¸ģ": 1847,
      "all": 1848,
      "à¶»à¶§": 1849,
      "à»Ĥàº¥": 1850,
      "à¸ªà¸³à¸Ħ": 1851,
      "ck": 1852,
      "à»Ģàºĩ": 1853,
      "era": 1854,
      "Ġpopulasyon": 1855,
      "Ġnalukop": 1856,
      "Ġà»ĤàºĶàºį": 1857,
      "Äį": 1858,
      "à·ģà¶´": 1859,
      "àºĻàºĬ": 1860,
      "à¸ļà¸ľ": 1861,
      "Ġr": 1862,
      "à¸ļà¸§": 1863,
      "Ġà¶½à¶ļ": 1864,
      "àº«àº§": 1865,
      "à¸ģà¸ĭ": 1866,
      "una": 1867,
      "Ġà¸ļà¸²à¸Ĺ": 1868,
      "Ġ[": 1869,
      "ity": 1870,
      "à»ĤàºĦ": 1871,
      "awigan": 1872,
      "à¶ļà¶½": 1873,
      "35": 1874,
      "à¸Ĭà¸²à¸¢": 1875,
      "Ġnagp": 1876,
      "àº²àº®": 1877,
      "ĠPag": 1878,
      "80": 1879,
      "àºĶàºģ": 1880,
      "ayan": 1881,
      "th": 1882,
      "à·Ĥà¶«": 1883,
      "ungt": 1884,
      "à·Ħà¶»": 1885,
      "àºĻàºĻ": 1886,
      "à¸²à¸§à¸Ļ": 1887,
      "iga": 1888,
      "à¸Ľà¸ı": 1889,
      "à¸Ńà¸°à¹Ħà¸£": 1890,
      "àºĽàº°à»ĢàºĹàºĶ": 1891,
      "à¸ģà¸²à¸£à¸Ĺ": 1892,
      "à¹ĥà¸ļ": 1893,
      "à¸Ķà¸£": 1894,
      "ĠAl": 1895,
      "à¸§à¹Ģà¸Ńà¸ĩ": 1896,
      "**": 1897,
      "à¸Ńà¹Ħà¸Ľ": 1898,
      "à¸Ļà¹Ħà¸¡": 1899,
      "à¸Ńà¸ľ": 1900,
      "Ġà¸£à¸§à¸¡": 1901,
      "Ġà¶Ńà¶¸à¶±": 1902,
      "Ġmaong": 1903,
      "à¸³à¸«à¸Ļ": 1904,
      "àº¥àº²àº§": 1905,
      "Ġà¶ĭà¶¯": 1906,
      "Ġtungod": 1907,
      "à¸²à¸Īà¸²à¸ģ": 1908,
      "à¸ĩà¸¢": 1909,
      "Ġsub": 1910,
      "à¸Ļà¹Ģà¸£": 1911,
      "àºĹàº²àºĩ": 1912,
      "45": 1913,
      "à¸ĩà¸Ńà¸¢": 1914,
      "à¹Ģà¸ľ": 1915,
      "à¸«à¸į": 1916,
      "à¸²à¸«à¸¥": 1917,
      "Ġadlaw": 1918,
      "Ġà»ĢàºĬ": 1919,
      "tang": 1920,
      "Ġà»ģàº¡": 1921,
      "à¶¢à¶±": 1922,
      "à¸£à¸°à¸«à¸§": 1923,
      "à¹Ģà¸Ńà¸ģ": 1924,
      "à¸ķà¸Ļ": 1925,
      "àºĻàºĪ": 1926,
      "ama": 1927,
      "à¸ĩà¹Ħà¸Ķ": 1928,
      "à·Ĵ,": 1929,
      "à¸³à¸£": 1930,
      "isy": 1931,
      "à¸Ńà¸Ļà¸Ļ": 1932,
      "Ġà¶´à·Ģà¶Ń": 1933,
      "à¶°à¶º": 1934,
      "à¸ĩà¸²à¸¡": 1935,
      "à¸ªà¸Ńà¸ļ": 1936,
      "oj": 1937,
      "ĠZ": 1938,
      "ust": 1939,
      "Ġà¶©": 1940,
      "à¶ļà¶ļ": 1941,
      "à¸ŀà¸²à¸°": 1942,
      "à¹ģà¸Ķ": 1943,
      "Ġà¶½à¶¯": 1944,
      "àº®àºĩ": 1945,
      "à¸łà¸²à¸¢à¹ĥà¸Ļ": 1946,
      "à»Ŀàº²àºį": 1947,
      "hon": 1948,
      "66666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666": 1949,
      "Ġà¹Ģà¸Ħà¸£": 1950,
      "à¹ģà¸Ī": 1951,
      "ĠNag": 1952,
      "à¸²à¹Ģà¸£": 1953,
      "ĠDunay": 1954,
      "Ġik": 1955,
      "à¸ĩà¸ļ": 1956,
      "à¶Ńà¶ļ": 1957,
      "à¸ģà¸Ħà¸£": 1958,
      "qu": 1959,
      "yong": 1960,
      "Ġgit": 1961,
      "à¶»à¶±": 1962,
      "àºĶà»ĥàº«": 1963,
      "ae": 1964,
      "Ġlalawigan": 1965,
      "à¸²à¸ģà¸²à¸¨": 1966,
      "Ġtan": 1967,
      "ĠCoun": 1968,
      "Ġlab": 1969,
      "ahon": 1970,
      "à¸²à¸ĩà¸§": 1971,
      "à¸«à¸¢": 1972,
      "à¹ģà¸ª": 1973,
      "âĤ¬âĤ¬": 1974,
      "Ġkaayo": 1975,
      "ugal": 1976,
      "ill": 1977,
      "unisip": 1978,
      "à¸Ĩ": 1979,
      "àº¡àº²": 1980,
      "unisipyo": 1981,
      "à¸Ńà¸ģà¸Īà¸²à¸ģ": 1982,
      "ev": 1983,
      "Ġà¶ĳà¶±": 1984,
      "Ġà¹Ģà¸Ĺ": 1985,
      "ara": 1986,
      "pesye": 1987,
      "à¸ļà¸²à¸¢": 1988,
      "à·Ģà¶¯": 1989,
      "à¸ªà¸ĸà¸²à¸Ļ": 1990,
      "à¸ĩà¸Ī": 1991,
      "à¹ĥà¸Ķ": 1992,
      "Ġà¸ģà¸£à¸°": 1993,
      "àº¼àº±": 1994,
      "à¹Ģà¸Ħà¸¢": 1995,
      "à¹Ģà¸īà¸ŀà¸²à¸°": 1996,
      "Ġsakop": 1997,
      "à¸ģà¸Ļ": 1998,
      "à¸ķà¸£à¸§à¸Ī": 1999,
      "à¸Ńà¸ĸ": 2000,
      "ri": 2001,
      "à¸ļà¸Ħà¸§à¸²à¸¡": 2002,
      "à¸²à¹Ħà¸Ķ": 2003,
      "à¸²à¸«à¸Ļ": 2004,
      "à¸Ńà¸¢à¸²à¸ģ": 2005,
      "à¸ģà¸£à¸¡": 2006,
      "à¸Ķà¸¥": 2007,
      "à¶ºà·Ģ": 2008,
      "à¹ģà¸£à¸ģ": 2009,
      "ĠAg": 2010,
      "akig": 2011,
      "à¸Ĥà¸Ńà¸ĩà¸Ħ": 2012,
      "Ġà¸Ľà¸£à¸°à¸ģ": 2013,
      "ite": 2014,
      "Ġgid": 2015,
      "àºĽàº°àºģ": 2016,
      "à¸²à¸ĩà¸Ĺ": 2017,
      "Ġà¹Ģà¸Ī": 2018,
      "666666": 2019,
      "].": 2020,
      "à¹ĥà¸ģà¸¥": 2021,
      "idad": 2022,
      "sidlakan": 2023,
      "àºĻàºļ": 2024,
      "àºĩàºĻ": 2025,
      "Ġa": 2026,
      "à¸ļà¸£à¸£": 2027,
      "à¸Ļà¸¥": 2028,
      "Ġà¶´à¶ļ": 2029,
      "Ġnahimutangan": 2030,
      "à¹Ģà¸Ĺà¸ŀ": 2031,
      "à¸ĩà¸«à¸¡à¸Ķ": 2032,
      "à¹ģà¸£à¸¡": 2033,
      "ĠĠĠĠĠĠĠĠ": 2034,
      "Ġmaayo": 2035,
      "à¶Ńà¶¸": 2036,
      "hang": 2037,
      "37": 2038,
      "à¶»à·Ħ": 2039,
      "Ġbat": 2040,
      "orm": 2041,
      "Ġà»ĥàº«": 2042,
      "Ġà¹ģà¸¡": 2043,
      "ĠMar": 2044,
      "ĠCounty": 2045,
      "à¸Ńà¸ŀ": 2046,
      "Ġgam": 2047,
      "à¶§à¶±": 2048,
      "à¸«à¸¥à¸§à¸ĩ": 2049,
      "Ġà¸Ł": 2050,
      "ano": 2051,
      "ant": 2052,
      "Ġ-----": 2053,
      "FT": 2054,
      ".âĢĿ": 2055,
      "ulong": 2056,
      "à¸Ńà¸ĩà¸ª": 2057,
      "à¹Ģà¸ŀà¸£à¸²à¸°": 2058,
      "à·Ģà¶¸": 2059,
      "à¹Ĥà¸Ńà¸ģ": 2060,
      "90": 2061,
      "Ġà¶Ńà¶Ń": 2062,
      "à¸ģà¸Ĥ": 2063,
      "âĹ": 2064,
      "2561": 2065,
      "Ġpatag": 2066,
      "inaagi": 2067,
      "à¸ĩà¸Īà¸°": 2068,
      "à¶©à¶ļ": 2069,
      "Ġubos": 2070,
      "oran": 2071,
      "ord": 2072,
      "à¸²à¸ĭ": 2073,
      "Ġà¶Ĩà¶«": 2074,
      "à¸ķà¸§": 2075,
      "Ġmed": 2076,
      "àºĻàºŀ": 2077,
      "à»ĥàºª": 2078,
      "Ġà¸Ĺà¸³à¹ĥà¸«": 2079,
      "Ġà¶ħà·Ģà·ģ": 2080,
      "Ġtin": 2081,
      "à¸Ľà¸£à¸°à¸ģà¸Ńà¸ļ": 2082,
      "à·Ĳ.": 2083,
      "Ġ+": 2084,
      "à¸Ķà¸Ķ": 2085,
      "à¸Ńà¸Ĥ": 2086,
      "à¸£à¸§à¸¡": 2087,
      "Ġwalay": 2088,
      "Ġà¸ŀà¸£à¸°": 2089,
      "Ġako": 2090,
      "ahimong": 2091,
      "à¹ģà¸Ľ": 2092,
      "àºĩàºģàº²àºĻ": 2093,
      "ÎµÎµÎµÎµ": 2094,
      "à¸¥à¸¥": 2095,
      "ĠÃ¼": 2096,
      "ulag": 2097,
      "àº²àºŃ": 2098,
      "à¸ĩà¸ģà¸¥": 2099,
      ").": 2100,
      "38": 2101,
      "ide": 2102,
      "uhi": 2103,
      "à¸¡à¸Ĥ": 2104,
      "Ġà¶¯à¶±": 2105,
      "à¸Ļà¸§à¸Ļ": 2106,
      "Ġà»Ģàº¡": 2107,
      "Ġhil": 2108,
      "Ġmi": 2109,
      "àºĶàºĹàº°àºĻ": 2110,
      "à¸²à¸ķà¸£": 2111,
      "77": 2112,
      "à¸£à¸©": 2113,
      "Ġà»ģàºķ": 2114,
      "àº§àº½àºģ": 2115,
      "Ġà¶¢à¶±à¶Ń": 2116,
      "31": 2117,
      "à¸ģà¹Ģà¸£": 2118,
      "à¶Ĵ": 2119,
      "à¸²à¸Ļà¸¡": 2120,
      "amp": 2121,
      "à¸£à¸²à¸ļ": 2122,
      "à¸ĵà¸łà¸²à¸ŀ": 2123,
      "à¸Ĭà¸²à¸§": 2124,
      "à¸Ļà¸ĭ": 2125,
      "à¸Ľà¸ģà¸£à¸ĵ": 2126,
      "Ġà¸ľà¸¡": 2127,
      "ahabog": 2128,
      "ahabogang": 2129,
      "int": 2130,
      "alagsa": 2131,
      "àºĩàº«": 2132,
      "end": 2133,
      "à¶ºà¶ļà¶§": 2134,
      "à»Ģàºļ": 2135,
      "à¸ļà¸Ńà¸ģ": 2136,
      "ne": 2137,
      "à¸²à¸ĩà¸Ļ": 2138,
      "ice": 2139,
      "à¶Ķ": 2140,
      "66666": 2141,
      "Ġkap": 2142,
      "àºĻàº¢": 2143,
      "à¸Ļà¸Īà¸°": 2144,
      "à¹Ģà¸ŀà¸¥à¸ĩ": 2145,
      "à¸Ńà¹Ģà¸Ľ": 2146,
      "à¸§à¸²à¸ĩ": 2147,
      "if": 2148,
      "und": 2149,
      "Ġàºªàº°": 2150,
      "à¹Ĥà¸Ńà¸ģà¸²à¸ª": 2151,
      "ista": 2152,
      "àºģàºŃàºĩ": 2153,
      "à¸²à¸Ľà¸£à¸°": 2154,
      "à¸§à¸Ĺ": 2155,
      "à¹ģà¸£à¸ĩ": 2156,
      "à¶¯à¶½": 2157,
      "ht": 2158,
      "à¸Ńà¸ĩà¸Īà¸²à¸ģ": 2159,
      "à¶´à¶º": 2160,
      "Ġà¶´à¶¯": 2161,
      "à¶»à·ģ": 2162,
      "ados": 2163,
      "à¸Ľà¸£à¸°à¸¡à¸²à¸ĵ": 2164,
      "àºģàº¥": 2165,
      "Ġpanahon": 2166,
      "abay": 2167,
      "à¸¨à¸²à¸ªà¸ķà¸£": 2168,
      "Ġkinad": 2169,
      "Ġàºĸ": 2170,
      "49": 2171,
      "àºĻàºĤàºŃàºĩ": 2172,
      "à¸Ĭà¸Ńà¸ļ": 2173,
      "FTQO": 2174,
      "Ġtalagsa": 2175,
      "à»ĥàº«àºį": 2176,
      "à¸Ļà¸°à¸Ļà¸³": 2177,
      "rad": 2178,
      "Ġkasadpan": 2179,
      "abot": 2180,
      "àºĪàº³": 2181,
      "Ġla": 2182,
      "à»ģàºļàºļ": 2183,
      "ari": 2184,
      "à¸°à¹Ģà¸¥": 2185,
      "idos": 2186,
      "36": 2187,
      "à¸Ļà¸Ľ": 2188,
      "à¹ģà¸Ļà¸§": 2189,
      "39": 2190,
      "à¸¥à¸°à¹Ģà¸Ń": 2191,
      "Ġà¹Ħ": 2192,
      "à¶¸à¶»": 2193,
      "amat": 2194,
      "Ġpinaagi": 2195,
      "à¸Ńà¸ĩà¸ķ": 2196,
      "à¹Ģà¸Ł": 2197,
      "Ġà¶ĳà·ĥ": 2198,
      "à¹Ĥà¸Ĺ": 2199,
      "Ġpin": 2200,
      "à¸§à¹Ħà¸Ľ": 2201,
      "port": 2202,
      "gamit": 2203,
      "à¶¨": 2204,
      "à¸ģà¸²à¸¥": 2205,
      "à¶´à¶ļ": 2206,
      "ulagway": 2207,
      "à·ĥà¶½": 2208,
      "à¸ģà¸²à¸£à¸ª": 2209,
      "à¸Ńà¸ĩà¸Ķ": 2210,
      "à¸²à¸ģà¸¥": 2211,
      "ĠUnidos": 2212,
      "àº²àºķ": 2213,
      "à¸ĩà¸ģà¸¤à¸©": 2214,
      "Ġà¸£à¸²à¸¢": 2215,
      "à¸²à¸ģà¸£": 2216,
      "à¸ĩà¹Ĩ": 2217,
      "à¹Ģà¸«à¸Ļ": 2218,
      "àºĻàºŃ": 2219,
      "àºĻàºĽàº°": 2220,
      "à¸ĺà¸²à¸Ļ": 2221,
      "Ġon": 2222,
      "à¸ĩà¸«à¸Ļ": 2223,
      "à¸²à¹Ħà¸¡": 2224,
      "ĠEstados": 2225,
      "Ġiz": 2226,
      "à¸Ķà¸¡": 2227,
      "Ġkaniya": 2228,
      "à·ıà¶Ĥ": 2229,
      "Ġkinahanglan": 2230,
      "ĠAdunay": 2231,
      "à¸¢à¸²à¸¢": 2232,
      "anov": 2233,
      "à¸ĸà¸²à¸¡": 2234,
      "Ġà¶ļà¶»à¶¸": 2235,
      "à¸Īà¸³à¸Ļà¸§à¸Ļ": 2236,
      "à¹ģà¸Ł": 2237,
      "70": 2238,
      "Ġes": 2239,
      "àº°àºŀàº²àºļ": 2240,
      "2017": 2241,
      "Ġsama": 2242,
      "à»ģàºĶ": 2243,
      "Ġà·Ģà·ĥà¶»": 2244,
      "à¹Ħà¸ĭà¸ķ": 2245,
      "à¸ªà¸²à¸¢": 2246,
      "ðŁ": 2247,
      "à¸©à¸¢": 2248,
      "à·Ģà¶½à¶§": 2249,
      "Ġà¸ĺ": 2250,
      "à¹Ģà¸Ħà¸¥": 2251,
      "à¸ĩà¸Ħà¸§à¸²à¸¡": 2252,
      "Ġà¶¶à·Ģà¶§": 2253,
      "à»įà»ĪâĢĭ": 2254,
      "istr": 2255,
      "ook": 2256,
      "à¸Ńà¸Ħà¸§à¸²à¸¡": 2257,
      "ff": 2258,
      "Ġà»Ĥ": 2259,
      "Ġà·ĥà¶¸à¶ľ": 2260,
      "àºŀàº²àºļ": 2261,
      "à¸ŀà¸Ļ": 2262,
      "àºªàº³": 2263,
      "ell": 2264,
      "à¸Ńà¹Ħà¸¡": 2265,
      "alo": 2266,
      "Ġtalagsaon": 2267,
      "iz": 2268,
      "ww": 2269,
      "Ġpagd": 2270,
      "à¸Ńà¸Ļà¸ģ": 2271,
      "à¸ŀà¸Ń": 2272,
      "na": 2273,
      "àºļàºģàº²àºĻàº": 2274,
      "à¹Ĥà¸Ħà¸£à¸ĩà¸ģà¸²à¸£": 2275,
      "àºļàº®": 2276,
      "ost": 2277,
      "à¹ĥà¸Ļà¸Ĭ": 2278,
      "Ġà¸ªà¸²à¸¡à¸²à¸£à¸ĸ": 2279,
      "Ġgib": 2280,
      "à¸ķà¸¢": 2281,
      "à¸Ļà¹Ħ": 2282,
      "Ġà¶´à·Ħ": 2283,
      "àºķàº²àº¡": 2284,
      "Ġkita": 2285,
      "à¸Ĺà¸¢à¸²à¸¥": 2286,
      "àº¡àº°": 2287,
      "ula": 2288,
      "ris": 2289,
      "Ġà¶Ĩà¶¯": 2290,
      "à¸ĩà¹Ĥà¸Ľ": 2291,
      "dasdasdasdas": 2292,
      "ĉĊ": 2293,
      "abang": 2294,
      "ulod": 2295,
      "Ġingon": 2296,
      "ĠJes": 2297,
      "à¸Ĭà¸£": 2298,
      "Ġlabing": 2299,
      "Ġà¶Ĩà¶»": 2300,
      "à¸¥à¸²": 2301,
      "ento": 2302,
      "Ġmahimo": 2303,
      "Ġand": 2304,
      "à»ģàºľ": 2305,
      "osto": 2306,
      "uro": 2307,
      "à»Ħàº§": 2308,
      "àºªàº²àº¡àº²àºĶ": 2309,
      "à¹Ĥà¸Ħ": 2310,
      "à¸¨à¸£": 2311,
      "idto": 2312,
      "utan": 2313,
      "ash": 2314,
      "Ġà¶Ńà·Ģà¶Ń": 2315,
      "àºĶàºĸàº°àº¡": 2316,
      "à¸Ĺà¸²à¸Ļ": 2317,
      "à¸ļà¸Ĥ": 2318,
      "à¶»à¶«à¶º": 2319,
      "à¸³à¸¡": 2320,
      "à¸Ńà¸«": 2321,
      "à¸²à¸ĩà¸ģà¸²à¸¢": 2322,
      "à¸ķà¸ļà¸Ńà¸¥": 2323,
      "à¸Ħà¸°": 2324,
      "à¶´à¶±": 2325,
      "Ġà·Ģà·ģà¶º": 2326,
      "uod": 2327,
      "ja": 2328,
      "à¸³à¸¥": 2329,
      "Ã©": 2330,
      "ente": 2331,
      "àºĶàºĤàºŃàºĩ": 2332,
      "à¶´à·ĥ": 2333,
      "àº¸à»ī": 2334,
      "ast": 2335,
      "Ġà¶ºà¶¸": 2336,
      "08": 2337,
      "ont": 2338,
      "à·ļ,": 2339,
      "Ġnah": 2340,
      "à¸ģà¸£à¸°à¸Ĺ": 2341,
      "à¸ķà¸ł": 2342,
      "Ġà¸ģà¸£": 2343,
      "Ġ)": 2344,
      "à·ĳ.": 2345,
      "ec": 2346,
      "àºĽàº°àºķ": 2347,
      "à¸ļà¹Ħà¸ĭà¸ķ": 2348,
      "Ġà¶Ĵà·Ģ": 2349,
      "àº²àºĤàºŃàºĩ": 2350,
      "Ġnagt": 2351,
      "à¶°à¶±": 2352,
