#version: 0.2
Ġ Ð
Ð ¾
Ð µ
Ð °
Ð ¸
Ñ Ĥ
Ð ½
Ñ ģ
Ñ Ģ
Ð¾ Ð
Ð »
Ð º
Ñ ĥ
Ñ ĭ
Ñ ı
Ð ¼
Ð ²
ĠÐ ¿
Ñ Į
Ð ´
Ñģ ÑĤ
ĠÐ ²
Ñ ĩ
Ġ Ñģ
Ðµ Ð½
ÑĢ Ð°
ĠÐ ½
Ð¾Ð ²
ĠÐ ¸
Ð ·
Ñ ħ
Ð ¿
ĠÐ ¾
Ð ¹
Ð ±
ĠÐ º
ÑĢ Ðµ
Ð ³
Ðµ ÑĤ
ĠÐ ´
Ð½ Ð¸
Ð¾Ð »
Ð½ Ñĭ
Ñ İ
Ð¾Ð ¼
Ð¾ ÑĢ
ÑĤ Ðµ
Ð¾Ð ´
ĠÐ ¼
Ð½ Ð¾
Ñ Ī
Ð» Ð¸
ĠÐ½ Ð°
Ñ Ĩ
Ð ¶
Ð¾Ð ³
ÑĢ Ð¸
Ð» ÑĮ
Ð½ Ð°
Ñģ Ðº
Ð» Ð°
Ð¾Ð ¹
ÑĤ ÑĮ
ÐµÐ½ Ð¸
ÑĤ Ð°
ĠÐ ±
Ðµ ÑĢ
Ðº Ð°
Ð¾ ÑĤ
Ñ ī
ĠÐ ·
Ġ Ñĥ
Ð² Ð°
Ñ Ħ
Ñģ Ñı
ĠÐ½ Ðµ
ÑĤ Ð¾
Ðµ Ð¼
ÑĢ Ð¾
ÑĤ Ð¸
Ð» Ñı
Ð¾Ð³ Ð¾
ĠÐ ³
Ġ Ñĩ
ÑĨ Ð¸
ĠÐ¿ Ð¾
Ðº Ð¸
Ð¾Ð ±
Ð» Ðµ
ÑĢ Ñĥ
ĠÐ· Ð°
Ġ ÑĢÐ°
Ñ į
Ð¼ Ð¸
Ð´ Ð°
Ð¾ Ð½
Ġ ÑĤ
ÑģÑĤ Ð°
Ð¾Ð² Ð°
ÑģÑĤ Ð²
ĠÐ °
Ð¾Ð º
Ð¾Ð ¶
Ġ Ñį
ĠÐ »
ĠÐ¾ Ð±
ÑģÑĤ Ð¸
ĠÐ¾ ÑĤ
Ñĩ Ðµ
Ð´ Ðµ
ĠÐº Ð°
ĠÐ Ł
ĠÐ Ĵ
ĠÐ¿ ÑĢÐ¸
ĠÐ ¡
Ð¾Ð» ÑĮ
Ñĩ Ð¸
Ð² Ð¸
Ð¼ Ð°
Ð¾ Ñģ
ÐµÐ½Ð¸ Ñı
Ð½ Ðµ
Ñĩ Ð°
Ð· Ð°
Ð½Ñĭ Ñħ
Ð¾Ð ·
Ñģ Ð¸
Ð½Ñĭ Ðµ
ĠÐ² Ñĭ
Ð´ Ð¸
Ð½ Ð¾Ð¹
Ð¾Ð ¿
ĠÐ µ
ĠÐ ļ
ÑĤÐµ Ð»ÑĮ
Ñģ Ð¿
ÑģÐº Ð¸
ĠÐ¿ ÑĢÐ¾
Ñģ Ðµ
Ð½Ñĭ Ð¹
Ð½ Ð¾Ð³Ð¾
Ġ ÑĢÐµ
â Ģ
Ġ (
ĠÐ¿ ÑĢ
Ð³ Ð¾
Ðµ Ð¹
ÑĢÐµ Ð´
ÑģÑĤ ÑĮ
ĠÐ¸ Ð·
ÑĪ Ð¸
Ñĥ Ñİ
Ġ ÑĦ
Ñī Ð¸
Ð³ Ð°
ĠÐ ľ
ĠÐ Ŀ
Ġ ÑģÑĤ
ÐµÐ½Ð¸ Ðµ
ĠÐ ¶
Ġ ÑĤÐµ
ĠÐ´ Ð»Ñı
Â »
Ð° Ð½
Ġ ÑĤÐ°
Ñİ ÑĤ
ĠÐ¿ Ð¾Ð´
Ġ -
Ð° Ð¼
ĠÑĩ ÑĤÐ¾
ÑĢ Ñĭ
ĠÐ ŀ
ĠÑĢÐ° Ð·
Ðº Ð¾
ÐµÑĤ ÑģÑı
Ġ âĢ
ĠÐ¼ Ð°
Ð¼ ÐµÐ½
Ðº Ñĥ
Ð ¡
Ð¿ Ð°
Ð» Ð¾
ĠÐ Ķ
Ð¼ Ðµ
ĠÐ ł
Ðº ÑĤ
Ġ Â
ĠÐ± Ñĭ
ĠÑģ Ð²
Ð ŀ
ĠÐ Ĳ
. .
ĠÑģ Ð¾
Ð» Ñĥ
Ðµ ÑĢÐµ
Ð½Ð¸ Ñı
Ð¾Ð´ Ð¸
Ð Ł
Ð³ Ð¸
Ð¶ Ðµ
Ñģ Ð°
Ñģ ÑĮ
Ñī Ðµ
Ð² Ðµ
ĠÐ¿ Ð¾Ð»
ÑĪ Ðµ
ĠÂ «
Ñĭ Ðµ
Ð Ĵ
ĠÐ ĺ
Ñĥ ÑĤ
ĠÐ ¢
Ð½Ð° Ñı
Ġ Ñħ
Ð¾Ð´ Ð°
Ð¿ Ð¸
ÑĨÐ¸ Ð¸
ÑĢ Ð¾Ð²
ÑģÑĤ Ð¾
Ð½ Ñı
ĠÐ¸ Ð½
ĠÐº Ð¾ÑĤ
Ð¸ Ð·
Ð½ Ð¾Ð²
Ð Ĳ
ÑĤ Ñĭ
Ðº Ð¾Ð²
2 0
Ñĥ Ð´
Ð ļ
ĠÐ¿ ÑĢÐµÐ´
Ġ Ñı
Ð½Ð¾ Ðµ
Ð Ŀ
ĠÐ ĳ
Ð» ÐµÐ½
Ð½Ð¸ Ðµ
ÑģÐº Ð°
ĠÐ² ÑģÐµ
ĠÐ´ Ð¾
ÑĤ Ð¾Ð¼
ĠÐ¼ Ðµ
Ð· Ð¸
ĠÐºÐ° Ðº
Ð¶ Ð¸
ĠÐºÐ¾ÑĤ Ð¾ÑĢ
Ñĭ Ñħ
Ð½ Ð¾Ð¼
ÑĢÐ° Ð²
Ñ ĳ
Ð° ÑĢ
Ð¾ Ðµ
ĠÑĤÐ° Ðº
ĠÐº Ð¾Ð¼
Ðµ Ðº
Ð» Ð¾Ð²
Ð½Ñĭ Ð¼
Ðµ Ð·
ĠÐ» Ð¸
Ñĭ Ð¹
Ð´ Ñĥ
Ð ĺ
Ð° Ð»ÑĮ
ĠÐ´ Ðµ
Ġ ÑģÑĤÐ°
ÑĤ Ñĥ
ÑĨ Ðµ
ĠÐ¼ Ð¾Ð¶
Ð» Ñİ
Ð± Ð¾
ÑģÑĤÐ² ÐµÐ½
ÑĢ Ð¾Ð²Ð°
Ð½Ð¾ ÑģÑĤÑĮ
ÐµÐ½ ÑĮ
Ð½Ð¾ ÑģÑĤÐ¸
ĠÐº Ð¾Ð½
ÑĢ Ñı
ÑĩÐµ ÑģÐºÐ¸
Ð¸ Ð½
ĠÐ ĵ
ĠÑģ Ð¿
ÑģÑĤÐ° Ð²
Ñģ Ñģ
ÑĤ Ð¾ÑĢ
ÑĤÑĮ ÑģÑı
Ð¶ Ð°
ÑģÑĤ Ð²Ð°
Ð ¢
Ð ľ
Ð ł
ĠÑģ Ð¸
Ðº Ðµ
ĠÐ¸ Ð»Ð¸
Ð¾ Ð½Ð°
ÑģÐº Ð¾Ð¹
ÐµÐ½ ÑĤ
ĠâĢ ĵ
ÑĢÐ° Ð½
Ñĥ ÑĢ
Ð± Ð¸
ĠÐ¾ Ñģ
ÑĦ Ð¸
Ð· Ñĭ
ÑĪ Ð°
ĠÐ² Ð¾Ð·
ĠÐ Ĺ
0 0
Ð¾Ð³ Ð¸
Ð² ÐµÑĢ
ĠÑį ÑĤÐ¾
ĠÐ² Ð°
Ð° Ð¹
Ġ "
Ð Ķ
ĠÐ¾ Ð¿
Ð° Ðº
ĠÐ £
Ð² ÐµÑĤ
Ġ ÑĤÐ¾
ĠÐ½ Ð¸
ĠÐ² Ðµ
ĠÐ² Ð¸
ÑĢÐ° Ð·
ĠÐ¿Ð¾ Ñģ
Ð ķ
Ð¾Ð»ÑĮ ÐºÐ¾
ĠÐ½ Ð¾
ÑĤ ÑģÑı
Ñģ Ð»Ð¸
Ð¼ Ð¾
ÑģÑĤÐ² Ð¾
20 1
Ñī Ð°
Ð¾ÑĢ Ð¸
ĠÑģ Ðµ
Ð¶ Ð´
ĠÐ¶ Ðµ
Ġ ÑĨ
Ð¾ Ð¸
ĠÐ¿ ÐµÑĢÐµ
Ð¼ Ñĥ
Ñħ Ð¾Ð´Ð¸
Ð¾Ð» Ðµ
Ð± Ð¾ÑĤ
ĠÐ» Ñİ
ĠÐ´ Ð°
Ġ ÑĢÑĥ
Ðº Ð¾Ð¼
ĠÐ¿ ÑĢÐµ
ÑĨÐ¸ Ñı
ÑģÐº Ð¾Ð³Ð¾
Ð» ÐµÐ½Ð¸Ñı
Ð½ ÑĥÑİ
ÐµÑĤ Ðµ
Ð° Ð»
Ð¾Ð»ÑĮ Ð·
.. .
ĠÐ Ľ
Ð»Ðµ Ð¹
Ð¾ Ñĩ
Ð½ Ñĥ
ĠâĢ Ķ
ĠÐ± ÑĥÐ´
- -
Ð± Ðµ
ÑĤÐ¸ Ð²
Ð¾Ðº Ð°
Ð¾Ð» Ð¸
ÑĨ Ð°
Ñı ÑĤ
ĠÐ ķ
ĠÑģ Ð°Ð¼
ÑĢÐµ Ð¼
Ð¾Ð´ Ñĥ
ĠÐ ¤
ĠÐ¼ Ð¸
ĠÐĿ Ð°
Ð»Ðµ Ð´
Ñ Ĭ
ÑĦ Ð¾ÑĢ
ĠÐ´ ÑĢÑĥ
Ġ ÑĪ
ĠÐµ Ð³Ð¾
Ñĥ Ñĩ
ÑģÑĤÐ² Ð¸
ĠÑĩ Ð°
Ð½Ð¸ Ð¼Ð°
Ñİ ÑīÐ¸
ĠÐ¸ ÑģÐ¿
ĠÑģ Ñĥ
ĠÐ° Ð²
Ð¼ ÐµÑĢ
ĠÐ¾ Ð½
Ð¼ Ñĭ
Ð¾Ð± Ñĭ
ĠÐ Ń
ÑİÑĤ ÑģÑı
ĠÐ´ Ð¸
ÐµÐ½Ð¸ Ð¸
Ð½Ð¸ Ð¸
ÑģÐºÐ° Ñı
ĠÐ¾ Ð´
Ð½Ñĭ Ð¼Ð¸
Ñħ Ð¾Ð´
ÑĤÐµ ÑĢ
Ġ ÑĢ
Ð± Ð°
Ðµ Ð´
Ñģ Ñĭ
ĠÐ¿ Ð¾Ð¼
ĠÑį ÑĤ
Ð ĳ
ÑģÑĤÐ¾ Ñı
ĠÐ± Ð¾Ð»ÑĮ
ĠÐ¿ Ð°
ÐºÐ° Ð·Ð°
ÑģÐºÐ¸ Ð¹
Ñĥ Ð¶
ĠÐ¿ Ðµ
ĠÐ· Ð½Ð°
Ð¾ÑĢ Ð¾
Ðº Ð¾Ð½
ĠÐ± ÐµÐ·
Ð £
ÑĤÐµ ÑĢÐ¸
Ñģ ÑģÐ¸
ĠÐ¿ ÐµÑĢ
Ðµ ÑĢÐ°
Ðµ ÑģÐ¿
ĠÐº Ñĥ
ÐµÑĤ Ð°
Ð¾Ð³ Ð´Ð°
Ð½Ð¸ ÐºÐ°
ÑģÑĤ Ñĥ
Ð¼ Ð¾Ð¶
ĠÐ §
ĠÐ¸ Ð³
ÑĤ Ð¾Ð²
Ðµ Ð²
ĠÐ² Ð¾
ÑĢÐ° Ð²Ð¸
ĠÑģ Ð»Ñĥ
Ð ĵ
ĠÐ² ÑĢÐµÐ¼
ÐµÐ½Ð¸ Ð¹
ĠÐ´ Ð¾Ð»
ĠÑĩ Ðµ
ĠÐ¿ Ð»Ð°
ĠÐ³ Ð¾ÑĢ
ÑĢ Ð¾Ð¼
e r
ĠÐĹ Ð°
Ðº Ð¾Ð¹
ÐµÑĤ Ð¸
Ð Ľ
Ð Ĺ
Ð¼ Ð¾ÑĤ
ÑģÑĤ ÑĢÐ°
Ð¾Ñģ ÑģÐ¸
ĠÑĤ Ð¾Ð»ÑĮÐºÐ¾
ĠÐ¼Ð¾Ð¶ Ð½Ð¾
Ð¾Ð»ÑĮÐ· Ð¾Ð²Ð°
ĠÐ¿ Ð¸
Ð½Ð¸ Ð¹
Ð² Ð»Ñı
ĠÐ½ Ð¾Ð²
ĠÐ¼ Ñĭ
Ð¿ ÑĢÐ°Ð²
Ð² Ñĭ
Ð» ÐµÐ¼
ĠÐ¸ Ñħ
ĠÑĢÐ° Ð±Ð¾ÑĤ
Ð» ÐµÐ½Ð¸Ðµ
Ñĩ Ð½Ð¾
1 0
Ð² Ð¾
ĠÑģ Ð¾Ð²
ÑĤÐµ Ð»Ñı
Ð½Ð¸ Ðº
Ð½Ðµ Ð¹
i n
Ñħ Ð°
Ð» ÑģÑı
ĠÐ» Ðµ
ĠÑĦ Ð¸
ĠÑģ Ð¾Ð±
ĠÐ¾Ð± Ð»Ð°
Ñģ Ñĥ
Ð» Ð¾Ð¶
Ð¿ Ñĥ
ĠÐ¿ Ð¾Ð²
Ð¾Ð³ ÑĢÐ°
Ð»Ðµ ÐºÑĤ
ÑĤÐµÐ»ÑĮ Ð½Ð¾
ĠÑĢÐ° Ð±Ð¾
ĠÐ¾ ÑĢ
1 9
ĠÐ¿ÑĢ Ð¾Ð²
Ñģ Ð¾Ð²
Ð²Ð° ÑĤÑĮ
Ñĥ Ð±
Ð¾Ð´ Ðµ
Ð° Ð·
ĠÐ¶ Ð¸
ĠÐł Ð¾ÑģÑģÐ¸
Ð¾ÑĤ Ð¸
) .
ÐµÐ½ Ð°
Ð· Ð½Ð°
ĠÐ¿ÑĢÐ¾ Ð¸Ð·
Ð» Ð¾Ñģ
Ð¾Ð¼ Ñĥ
ĠÑĥ Ñģ
Ð² Ñĥ
Ð³ Ñĥ
Ð» Ñĭ
Ð¾ÑĤ Ð¾Ð²
Ðº ÑĢÐ°
Ð´ Ð¾
Ð¾Ð»Ðµ Ðµ
ĠÐ¿ Ð¾ÑĢ
ĠÐ¿Ð¾Ð» Ñĥ
Ð¾Ð» Ð¾Ð³Ð¸
Ð² Ð¾Ð´
ĠÐ¿ Ð¾ÑĤ
ÑĨÐ¸ Ð¾Ð½
ĠÑģÑĤ ÑĢÐ°
Ð¿ Ð¾Ð»
ÑĤ Ð¾Ð±Ñĭ
Ð´Ð¸ Ð½
ĠÐ¼Ð¾Ð¶ ÐµÑĤ
Ð¿ ÑĢÐ¸
ĠÐ¿ Ð¾Ð·
Ð± Ð¾ÑĢ
ĠÑģ Ð°Ð¹
Ð´ Ñĭ
) ,
Ġ S
Ð± Ñĭ
ĠÑĦ Ð¾ÑĢ
ÑģÑĤ ÑĢ
ĠÐ¾ÑĢ Ð³Ð°
Ð¾Ðº Ñĥ
Ñĩ ÐµÐ½ÑĮ
ĠÐº ÑĢÐ°
o n
Ð¾ ÑĢÐ°
Ð»Ðµ Ðº
ÐµÐ½Ð¸ Ñİ
Ð¾Ð± Ð¸
ĠÐ³ Ð¾Ð´Ð°
ĠÑį ÑĤÐ¾Ð¼
ÑĢ ÐµÐ½
ÑģÑĤÐ° Ð½Ð¾Ð²
ĠÐ ¥
ĠÑĤÐ°Ðº Ð¶Ðµ
ĠÐ±ÑĥÐ´ ÐµÑĤ
ĠÐ²ÑĢÐµÐ¼ Ñı
ĠÐ¼ ÐµÐ½
Ð ¤
ÑĤÐµ Ð»ÐµÐ¹
Ð»Ð¸ ÑģÑĮ
ĠÐ¾Ð± ÑĬ
Ð¸ Ñģ
Ð° Ð»Ð¸
Ð³ ÑĢÐ°
ÑĢÐ° Ðº
Ðº Ð»Ñİ
ÐµÐ¼ Ñĥ
ĠÐ ¯
ĠÑĢÐ° Ñģ
Ð¾Ð²Ð° Ð½Ð¸Ñı
ÑĨÐ¸ Ð°Ð»ÑĮ
ÐµÐ½ Ñĭ
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐµ
Ġ |
ÑĤÐ¸ Ñı
Ð·Ñĭ Ð²Ð°
ĠÐ´ Ð°Ð½
ï ¿
ÑĢÐµ Ð±
ï¿ ½
ĠÐŁ ÑĢÐ¸
ĠÐº Ð¾ÑĢ
ĠÐµ ÑģÐ»Ð¸
ÑģÑĤ Ðµ
Ñĥ Ñģ
ÑĦÐ¾ÑĢ Ð¼Ð°
ĠÐ° Ðº
ÑĮ Ñİ
Ðº ÑĢÑĭ
Ðµ ÐºÑĤ
ĠÑĥ ÑĩÐ°
Ð»Ð° Ð²
ĠÑĤÐµ Ñħ
ÑĨ Ñĭ
ĠÐ² Ñģ
ĠÐĴ Ñĭ
ĠÐ¸ Ð¼Ðµ
ĠÐ»Ñİ Ð±
ĠÑĩ ÑĤÐ¾Ð±Ñĭ
Ð»Ð¾Ñģ ÑĮ
ÑĢ Ð¾Ðº
Ð¾Ð¼ Ð¸
Ð´Ð° ÑĢ
Ð´ ÐµÑĢ
Ñı Ð·Ð°
Ð´Ðµ Ð»Ð°
Ð³ Ð¾Ð²
ÑģÑĤÐ°Ð² Ð»Ñı
Ð»Ð¸ Ñĩ
ĠÐºÐ¾Ð¼ Ð¿
ÑĨÐ¸ Ñİ
ĠÐ¿ Ð¾Ð¿
ĠÑĥ Ð¶Ðµ
Ñĥ Ð»ÑĮ
Ð° Ñģ
ÐµÐ½Ð¸ ÐµÐ¼
Ðº Ð»Ð°
a n
ĠÑģÐ² Ð¾Ð¸
ÐºÐ° Ð·
ĠÐ²Ð¾Ð· Ð¼Ð¾Ð¶
ĠÑı Ð²Ð»Ñı
ĠÑģÐ² Ð¾
Ð¿ Ðµ
ĠÑį Ðº
ĠÑĩÐµ Ð»Ð¾Ð²
ĠÐ¾Ð± ÑĢÐ°Ð·
ĠÐµ ÑģÑĤÑĮ
Ð¾Ð½Ð° Ð»ÑĮ
ĠÐºÐ° ÑĢ
ĠÐ¾ ÑĩÐµÐ½ÑĮ
ĠÐ¿ Ñĥ
ÑĢÐ° Ð¶
ĠÐ± Ð¾Ð»ÐµÐµ
ĠÐļ Ð°
ĠÐ±Ñĭ ÑĤÑĮ
ÑģÑĤ ÐµÐ¼
ĠÐ¼ Ð¾Ð³
ÑģÑĤÐ° Ð²Ð¸
ĠÐ´Ð¾Ð» Ð¶
ĠÐ´ Ð¾Ð¼
ÑĢÐ¾ Ñģ
Â» .
Ð¹ Ð½
Ð»Ð° ÑģÑĮ
a r
ĠÐ¸ Ð¼
ĠÐºÐ° ÑĩÐµ
ĠÑģ Ð°
ĠÑģÐ¿ Ðµ
ÑĢÐµ Ñģ
Ñĭ Ð¼
Ð½ ÐµÑĤ
ĠÑģ ÑĢÐµÐ´
ĠÐºÐ¾Ð¼ Ð¿Ð°
ĠÑģÐ»Ñĥ ÑĩÐ°
Ð½Ð¸ ÐºÐ¸
ĠÐ°Ð² ÑĤÐ¾Ð¼
Ð¹ ÑĤÐµ
ĠÐ¼Ð° ÑĤÐµÑĢÐ¸
ĠÐ¼ Ð¾
Ð¾Ð± ÑħÐ¾Ð´Ð¸
ĠÐ²Ñĭ Ñģ
ĠÑģ Ð¾Ð·
Ġ M
Ð´ Ð¾Ð²
ĠÐ´ÑĢÑĥ Ð³Ð¸
Ð° ÑĤ
Â» ,
ÑģÑĤ ÑĢÐ¾
ÑīÐµ ÑģÑĤÐ²
Ñħ Ð¸
ÑģÑĤ ÑĢÑĥ
ï¿½ ï¿½
ĠÐ±Ñĭ Ð»Ð¾
Ð½Ðµ Ðµ
ÐºÐ¸ Ðµ
ĠÐ¼ Ð½
ĠÐ¿ÐµÑĢ Ð²
Ð½Ð¸ ÐºÐ¾Ð²
ÑĢ Ð¾Ð´
ĠÑĢÐ° ÑģÐ¿
Ñĩ ÐµÐ½
Ñı Ð²
ĠÐ¾ÑĢÐ³Ð° Ð½Ð¸
Ð¿ ÐµÑĢ
Ð²Ðµ Ð´
o r
Ð¾Ð» Ñı
Ð¾Ð½ Ðµ
ĠÐ² ÐµÑĢ
ĠÐ½Ðµ Ð¾Ð±ÑħÐ¾Ð´Ð¸
ĠÐ´ ÐµÑĤ
ÑģÐºÐ¸ Ðµ
ÑĢÐµ Ð¼ÐµÐ½
1 5
Ġ A
ÑģÐºÐ¸ Ñħ
Ð³ Ð¾Ð´
ÐµÐ½ ÑĤÐ°
ÑĢÑĥ Ð¿
ĠÐ½ ÑĥÐ¶
Ð¾Ð» Ð½Ð¸
ÑĢÐµ Ð´Ðµ
Ð¾Ð¶ Ð¸
Ð»Ð° ÑĤ
ĠÑģ ÐµÑĢ
ÑĪÐ¸ Ñħ
ÐºÐ¸ Ñħ
Ñĩ ÐµÐ½Ð¸Ðµ
ĠÐ» ÐµÑĤ
ĠÐ¾ Ð½Ð¸
ĠÐŁ Ð¾
Ġ C
ĠÐ²Ð¸ Ð´Ðµ
ĠÐ± Ð°
ĠÐłÐ¾ÑģÑģÐ¸ Ð¸
Ġ ÑĨÐµ
ĠÐ¿ Ð¾ÐºÐ°
ĠÐ´ ÐµÐ½ÑĮ
Ð²Ð° ÐµÑĤ
ÑĪ ÑĮ
ÑĤÐµ Ð»Ð¸
Ðº Ð¾Ð»
ĠÑĤÐµ Ð¼
ĠÑĢÐµ Ð·
Ð¾ÑĢ Ð¾Ð²
ÑĤ ÑĢÐ°
Ð¾Ð¶ Ðµ
ĠÑģÐ¸ ÑģÑĤÐµÐ¼
ĠÑĩ ÐµÐ¼
ÑĦ Ðµ
ÑĢÐ¾Ð²Ð° Ð½
Ð¾Ñģ Ð¾Ð±
ĠÑį ÑĤÐ¸
ĠÐĿ Ð¾
Ð¸ Ð¼
ĠÐ¿Ð¾Ñģ Ð»Ðµ
ĠÐ¸ÑģÐ¿ Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð°
1 2
Ñĩ ÐµÑĤ
ĠÐ½Ð° Ñģ
ÑĢÐµ Ð´Ð¸
ĠÐ¸Ð½ ÑĦÐ¾ÑĢÐ¼Ð°
ÐĿ Ð°
Ð± Ñı
ĠÐ¾Ð± ÑĢÐ°
ÐºÐ° Ð¼Ð¸
Ð¸ ÑĤ
ÑĢÐ° Ð»ÑĮ
Ð §
ĠÑģÐ¾Ð· Ð´Ð°
ĠÑĤ Ð¾Ð¼
ĠÐ½Ð° ÑĪ
ÑĢ Ð¾Ð¿
Ð² Ð¾Ð´Ð¸
Ð½ Ð¾Ð²Ð°
ĠÐ ¨
ĠÐ½Ð° ÑĩÐ°
ĠÑĤ Ð¾Ð³Ð¾
Ð¸ ÑĤÐ°
ĠÑį Ð»ÐµÐºÑĤ
ĠÐŀ Ð±
ÑģÐº Ð¾Ð¼
ÑĩÐµÑģÐºÐ¸ Ñħ
ĠÐ¶ Ð¸Ð·
Ð» Ð¾Ð¼
e n
Ñı Ñħ
Ð ¯
ĠÑĢÐ°Ð±Ð¾ ÑĤÐ°
Ð½ Ð³
ĠÐ¼ ÐµÑĤ
Ñĩ ÐµÐ½Ð¸Ñı
Ð» ÐµÑĤ
Ð¾Ñģ Ñĥ
ĠÐº Ð¾Ð³Ð´Ð°
a l
Â Ń
Ð¾Ð³ Ð°
ÐºÐ° Ð½
ĠÐĿ Ðµ
ĠÐ² Ð¾Ð¿
ĠÐ ¦
ĠÐ¼ Ñĥ
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐ¹
Ð½ ÑĥÑĤ
ĠÑįÑĤ Ð¾Ð³Ð¾
Ġ P
ÑĪ ÐµÐ½Ð¸Ñı
ĠÐ¿ ÑĢÐ°Ð²
1 8
ĠÐ± Ðµ
ĠÐ´Ðµ Ð»Ð°
ĠÐ² Ð¾Ñģ
Ñĥ Ð½
Ð³ Ð¾ÑĤÐ¾Ð²
ĠÑģ Ðº
ĠÐ± ÐµÑģÐ¿
ĠÐµ Ðµ
ÑĪ ÐµÐ½
ÑĢÑĥ Ð´
Ð»ÑĮ Ð½Ð¾
Ð½Ð¾Ð¼ Ñĥ
ÑģÑĤÐ² Ðµ
ÑĥÑİ ÑīÐ¸
Ð¶ Ð´Ñĥ
Ġ ÑĢÑĭ
ÑĩÐµÑģÐºÐ¸ Ðµ
ÑģÑĤÐ² Ñĥ
ĠÐ´ ÐµÐ¹
ĠÐºÐ° Ð¶Ð´
-- --
ĠÐµ ÑīÐµ
ĠÐ¿ ÑĢÐ°Ð²Ð¸
ÐºÐ° Ñħ
ÑģÑĤÑĥ Ð¿
Ð¼ ÐµÑĤ
ÑģÐº Ð¾Ðµ
Ð¾ ÑģÑĤ
ĠÐľ Ð°
Ð¾ ÑģÐº
Ð Ń
ĠÐ¸Ð½ ÑĤÐµÑĢ
ĠÐ´ Ñĥ
âĢ ¦
Ð¾Ð³ÑĢÐ° Ð¼
ĠÐĴ Ð°
ĠÐ¼ÐµÐ½ Ñı
ÑĤÐ¾ ÑĢÐ°
ĠÐ¾Ñģ Ð½Ð¾Ð²
Ð´Ðµ Ð¹
ĠÐ±Ñĭ Ð»
Ġ T
ÑĨÐ¸ Ð¹
ÑĢÐ¸ Ñı
Ð½ ÑĮ
Ð»Ð¸ ÑĩÐ¸
ĠÐº Ð¾Ð»
ĠÐ¾ Ð½Ð°
ÑĩÐ¸ ÑĤÐ°
ĠÐ¸Ð½ ÑĤÐµ
ÑĪÐµ Ð³Ð¾
ĠÑĢÐµ Ð³Ð¸
ÑĩÐµ ÑģÐºÐ¾Ð¹
Ð½Ð¾ÑģÑĤÑĮ Ñİ
ĠÑĢÐ°Ð±Ð¾ÑĤ Ñĭ
Ð´ ÐµÑĤ
ÑĢÐ° ÑĤÑĮ
ĠÑĤ Ñĭ
ĠÐ² Ð·
Ð¾Ð´ Ñĭ
Ñī ÐµÐ¹
20 0
Ð»Ð¾Ð² Ð¸
Ñı Ð±
ĠÐº Ð»Ð°
Ð¾Ð³ Ð¾Ð²
ĠÑıÐ²Ð»Ñı ÐµÑĤÑģÑı
ÐµÐ½ Ðµ
ĠÐ¿Ð¾Ð»Ñĥ ÑĩÐ¸
3 0
ÑīÐµ Ð³Ð¾
Ð²Ð° ÑĢ
ĠÐ¿ Ð°ÑĢ
ĠÑģ Ð´ÐµÐ»Ð°
e s
Ð ¥
ĠÑħ Ð¾ÑĢÐ¾
Ġ /
Ð¾ÑĤ Ð²ÐµÑĤ
ĠÐ¾Ð¿ ÑĢÐµÐ´Ðµ
ĠÐĺ Ð½
ÑģÑĤ ÑĢÐµ
Ð½Ð¸ Ñİ
Ð»Ð° Ð³
Ð²Ð° Ñı
ĠÑĤ Ð¾ÑĢ
Ð³Ð° Ð·Ð¸
ÑĩÐ° ÑĤÑĮ
ĠÑĤÐµ Ð»Ðµ
ĠÐ» ÑĥÑĩ
ĠÐ¾ÑĤ Ð½Ð¾
Ð¾Ð³ Ð»Ð°
Ġ Â»
Ġ ÑĢÐ¾
Ġ B
ĠÐ¾Ð±Ð»Ð° ÑģÑĤÐ¸
ĠÑģÐ¿ Ð¾ÑģÐ¾Ð±
ÑĮ Ñı
ĠÐ´Ð° Ð¶Ðµ
Ñĥ Ð¼
ĠÐ¿Ð¾ Ñĩ
Ð¾ ÑģÑĤÐ¸
ÐµÑĢÐµ Ð·
ĠÐĿ Ð¾Ð²
ĠÐ³ Ð¾Ð»
ĠÐ¼ Ð¾Ð»
a t
Ñī ÐµÐ½
ĠÑĨ Ð²ÐµÑĤ
ĠÑĤ Ð¾Ð²Ð°
ÑĥÐ»ÑĮ ÑĤÐ°
ÑĢÐµ ÑĤÑĮ
Ð¿ ÑĢÐµ
ĠÐ² Ð°Ð¼
ĠÐ²ÑģÐµ Ñħ
Ġ â
Ð ¨
Ñī ÐµÐ½Ð¸Ñı
ĠÐ¿Ð¾Ð¼ Ð¾
ĠÐķ ÑģÐ»Ð¸
ĠÐ° ÑĢ
ĠÐ ĸ
ĠÐ¿ Ð¾Ðº
ÑĢÐ¾ Ð¸
1 1
ĠÐ¿ÑĢ Ð¾Ð±
Ð¾Ð²Ð° ÑĤÑĮ
ÑĪÐ¸ Ðµ
Ñģ Ð»Ñĥ
Ð± Ñĥ
ĠÐŃ ÑĤÐ¾
5 0
Î ¿
Ð¾ÑĢ ÑĤ
ĠÐ¿ÑĢ Ð¾Ð´Ñĥ
Ð¿Ð¸ ÑĤÑĮ
ĠÑģÐ¾ Ð¾Ð±
ĠÑĢÐ°Ð· Ð²Ð¸
ÑĪ ÐºÐ¸
Ð²Ð° Ð½Ð¸Ñı
ĠÐ¿ÑĢÐ¾ ÑĨÐµ
Ð¼ÐµÐ½ ÑĤÐ°
Ð²Ð° ÐµÑĤÑģÑı
Ð» Ð¾Ðº
ĠÐ¿Ð¾Ñģ Ð»ÐµÐ´
Ġ I
ÑĩÐµÑģÐºÐ¸ Ð¹
ĠÐ¿Ð¾Ð» Ð¸
Ð»Ð¸ Ñı
ĠÐ³ Ð´Ðµ
ÑĥÐ± Ð»Ð¸
Ð·Ð° ÑĨÐ¸Ð¸
Ð¾ÑģÑĥ Ð´Ð°ÑĢ
Ð½Ð¾ ÑģÑĤ
ĠÑĥ ÑģÑĤÐ°Ð½Ð¾Ð²
Ð´ ÑĮ
ÑģÑĤ Ð¾Ð²
ĠÐ¿ÑĢÐ¾ ÑģÑĤÐ¾
ÑĤ ÑĢ
ĠÑģÑĤ Ð¾Ð¸
Ð»Ð° Ð¹Ð½
ĠÐº Ð»Ð¸
ĠÐ³ Ð¾Ð²
Ð»Ð° Ð½
ÑģÑĤ Ñĭ
ĠÐ¿Ð¾Ð· Ð²
ÑģÑĤÑĢ Ð¾Ð¹
Ð»ÑĮ Ð½ÑĭÐµ
ĠÐ¼Ð¾Ð³ ÑĥÑĤ
Ġ D
Ð½Ðµ Ñģ
ÑİÑīÐ¸ Ñħ
ÑĩÐµ ÑģÐºÐ¾Ð³Ð¾
ĠÑģÐ¾ Ð¾ÑĤÐ²ÐµÑĤ
ĠÑģ Ð¼
ĠÑĢÑĥ Ð±
ĠÑĤÐµ ÑĢ
r o
Ð»ÑĮ Ð½ÑĭÐ¹
ĠÐ´ Ð¾Ð¿
ĠÐĶ Ð»Ñı
Ð¾ ÑĤÐµ
ÑĦ ÑĦ
ÑĢÐ¾ Ð½
ĠÐ¾ ÑģÑĤÐ°
Ð¿Ð¸ ÑģÐ°
Ġ ÑĤÐ¸
ĠÑĥÑģ Ð»Ñĥ
ĠÐ¸ ÑģÐº
Ð¾Ð´ ÐµÑĢ
ĠÐ²ÑĭÑģ Ð¾Ðº
ĠÐ±ÐµÑģÐ¿ Ð»Ð°ÑĤ
ĠÐ³ Ð¾Ð´Ñĥ
Ð¸ ÑĤÑĮ
Ð² Ð¾ÑĢ
ÑĪ ÐµÐ½Ð¸Ðµ
Ñħ Ð¾Ð²
ÑĢ Ð¾Ð±
ĠÑĦ Ð¾ÑĤ
r u
Ð³ Ðµ
ĠÐ½ ÐµÑĤ
ÑĤÐ¾Ð¼ Ñĥ
ÑħÐ¾Ð´Ð¸ ÑĤ
ĠÑģÐµ Ð±Ñı
1 00
Ð¾Ð²Ð° Ñı
ĠÐ¼ Ð½Ð¾Ð³Ð¾
ĠÐ° Ð´
ĠÑĢÐµÐ· ÑĥÐ»ÑĮÑĤÐ°
1 4
ĠÐľ Ð¾ÑģÐº
ĠÐ¼Ðµ Ð¶Ð´Ñĥ
ĠÐ²ÑģÐµ Ð³Ð¾
i t
Ð½ ÐµÑĢ
ĠÐ´ÑĢÑĥ Ð³
ÐºÐ¸ Ð¼
ĠÐ² Ð»Ð°
ĠÐ±Ð¾Ð»ÑĮ ÑĪÐµ
Ð²Ð° ÑİÑĤ
Ġ R
ĠÐº Ð¸
Ġ G
ĠÑĦ Ð°
ĠÐ¿ÑĢ Ð¾Ð³ÑĢÐ°Ð¼
ĠÐ¾ÑĤ ÐºÑĢÑĭ
ĠÑĥÑĩÐ° ÑģÑĤ
ĠÐ¾Ñģ Ð¾Ð±
Ð¾Ð²Ð° Ð½Ð¸Ðµ
Ñį ÑĤÐ¾Ð¼Ñĥ
ĠÐ½Ðµ ÑģÐº
ĠÑģ ÐµÐ¼
ĠÑģÐ² Ñı
ĠÑĩ ÐµÑĢÐµÐ·
ĠÐ½Ð¸ Ñħ
ĠÐ´ Ð¾Ð±
ÑĢÐ¾Ð²Ð° ÑĤÑĮ
i c
Ñı Ð¼
ĠÑĤ ÑĢÐµÐ±
ĠÐ± Ð°Ð½
Ð¾ÑĤ Ð¾ÑĢ
ĠÑĢÐ° Ð¹
Ñı ÑĤÑĮ
Ð½Ð¸ ÐµÐ¼
Ġ Ñİ
e l
ĠÐ³ Ð¸
ĠÐ± Ð¸
ÑĪ ÐµÐ¹
ĠÐ¢ Ð°Ðº
Ð² Ð¾Ð¹
s t
ĠÐľ Ð¸
Ð´Ð° Ð½
ĠÐ½ÑĥÐ¶ Ð½Ð¾
Ñĩ ÐºÐ¸
ĠÐŁ ÑĢÐ¾
ĠÐ³ Ð°
ĠÐĴ ÑģÐµ
ĠÐ¶ ÐµÐ½
ĠÑĩÐµÐ»Ð¾Ð² Ðµ
ÑģÑĤ ÐµÑĢ
ÑİÑīÐ¸ Ðµ
! !
Ġ ÑĪÐ¸
ÐºÐ° Ñı
Ð¾Ð¶ Ð´
ĠÑĢÐ° ÑģÑģ
ĠÐ¿ÑĢ Ð¾Ð´
Ħ ĸ
ÑĪÐ¸ Ð¹
ĠÐ± Ñĥ
ÑĤÐ¾ÑĢ Ð¸
ĠÑĥÑģ Ð»Ð¾Ð²Ð¸
ĠÐ¾ÑĤ Ð´Ðµ
ĠÑģÐ»ÑĥÑĩÐ° Ðµ
ĠÐ²Ñĭ Ð¿Ð¾Ð»
Ð»ÑĮ Ð½ÑĭÑħ
Ð¾Ð»Ð¸ ÑĩÐµ
ĠÐŀ ÑĤ
1 6
ÐºÐ¸ Ð¹
ĠÐº Ð¾
ĠÑģ ÐµÐº
ĠÐ´ÐµÐ¹ ÑģÑĤÐ²Ð¸
ĠÐ¿ÑĢ Ð¾ÑĤÐ¸
ĠÑĤ Ñĥ
ĠÐ±Ñĭ Ð»Ð¸
ĠÐ³ ÑĢÐ°
ĠÐ´ Ð²Ð¸
ĠÐ³ Ð¾Ð´
ĠÐ¼ Ð¸Ð½
Ġ ,
ĠÐ½ÐµÐ¾Ð±ÑħÐ¾Ð´Ð¸ Ð¼Ð¾
ĠÐ³ Ð»Ð°
201 8
Ðº ÑĨÐ¸Ð¸
ÐµÑģÐ¿ Ðµ
" .
Ñģ ÑģÐ°
ĠÐ¾ Ðº
ÑĤ ÑĢÐ¸
ÑĢ ÑĮ
ÑĨÐ¸ Ð°Ð»Ð¸
ÑĢÐ° Ð±Ð¾ÑĤ
ĠÐ¾ Ð´Ð¸Ð½
ÐµÐ½ÑĤ Ð¾Ð²
ĠÐ¾Ð½ Ð»Ð°Ð¹Ð½
ÐµÑĤ Ñĭ
Ð»Ð¸ Ð½
ÑĩÐ¸ Ð½Ð°
ÑĢÐ° ÑĤ
Ð¾Ð»Ð½Ð¸ ÑĤÐµÐ»ÑĮ
Ġ H
ĠÑĥ ÑĢÐ¾Ð²
Ñı Ð½
ĠÑģ Ð»ÐµÐ´
ĠÑģÐ¾ ÑģÑĤÐ¾Ñı
ĠÑĥ Ð¿ÑĢÐ°Ð²
Ð² Ð»Ðµ
ÑģÐ¿ Ðµ
ĠÐ¿ Ð»Ð¾
ÑīÐ° Ñı
ĠÐĿ Ð¸
ÑģÑĤ Ð¾ÑĢÐ¸
Ð² Ð¾Ð·
ĠÐ¾Ð± ÐµÑģÐ¿Ðµ
Ð¶ Ð´Ð°
Ð²Ðµ ÑģÑĤ
Ġâ Ħĸ
Ġ L
Ġ F
Ð¶ ÐµÐ½
Ð ¦
_ _
Ð½Ð¸ Ð¼
Ð¶ ÐµÐ½Ð¸Ñı
ĠÐ³ Ð¾ÑģÑĥÐ´Ð°ÑĢ
Ð¿ ÑĢÐ¾
ĠÐ¾ÑĤ Ð²ÐµÑĤ
ĠÐ¼ Ð½Ðµ
ĠÐº ÑĥÑĢ
ĠÐ¿ÑĢ Ð¾Ð´Ð°
Ð° Ð²
Ð³ Ð¾ÑĢ
1 3
ÑĢÐ° Ñģ
Ð¾Ð¶ Ð°
ĠÑģÐ² Ð¾Ðµ
ĠÐ¢ Ðµ
ĠÐ½Ð° Ð¿
ĠÑĤ ÑĢÑĥ
ÐºÐ°Ð· ÑĩÐ¸
Ð³Ð¾Ð´ Ð½Ñı
Ð±Ð¾ ÑĤÐ°
1 7
ĠÐ¿ÑĢÐ¸ Ð¼ÐµÐ½
ÑĤ Ð²ÐµÑĢ
Ñı Ð²Ð¸
" ,
ĠÑĢÐ°Ð· Ð¼Ðµ
ĠÑģÐ² Ð¾Ð¹
ĠÐ´Ð¾Ð¼ Ð°
Ð³ Ð´Ð°
ÑĥÑİ ÑĤ
ĠÑĨ ÐµÐ½ÑĤ
ÑĤÐ¸ Ðµ
ĠÐ¿ÑĢÐ¾Ð± Ð»ÐµÐ¼
ĠÐ²Ð° Ñģ
ĠÐ·Ð° ÑīÐ¸
2 5
Ð½Ð¸ Ñħ
Ðµ Ð´Ðµ
ÑģÑĤÐ² Ð¾Ð¼
ĠÐ¿ÑĢÐµÐ´ Ð¾
Ð»Ñı ÑĢ
ĠÐ·Ð° ÐºÐ¾Ð½
ĠÑħ Ð°
ĠÑĩ Ñĥ
ÑĢÑı Ð´
Ġ E
ÑĨ Ñĥ
Ð¼ÐµÐ½ Ð½Ð¾
ĠÑĤ ÑĢÐ°
ĠÐ¾Ð± ÑıÐ·Ð°
Ð¼ Ð¾Ð½
Ð» ÐºÐ¸
ÑĢÑĥ Ð³
Ð¹ ÑĤÐ¸
ĠÑįÑĤ Ð¾ÑĤ
ĠÐ±Ñĭ Ð»Ð°
Ð´ Ð¾ÑĢÐ¾Ð²
ĠÐº ÑĤÐ¾
Ġ ÑĨÐ¸
Ð¿ Ð¾
Ð»ÐµÐº Ñģ
o m
ĠÑģÐ°Ð¹ ÑĤÐµ
Ð½Ð° Ð»Ð¸
Ð¾Ð²Ð° Ð½
Ð´Ðµ ÑģÑĮ
ĠÐº Ð¾Ð»Ð¸ÑĩÐµ
ÐºÐ¾ Ðµ
ĠÑģ Ð¾Ð³Ð»Ð°
ĠÐºÐ¾Ð¼Ð¿Ð° Ð½Ð¸Ð¸
ĠÑįÑĤ Ð¾Ð¹
ĠÑģ Ð¾Ð´ÐµÑĢ
ĠÑĥ Ñĩ
ĠÐ¼ Ð¾Ð¼
ĠÐ¿ÑĢÐ¾Ð¸Ð· Ð²Ð¾Ð´Ð¸
Ġ ÑĢÐ¸
e t
ĠÐ² Ð¾Ð»
ÐµÐ½ Ð½Ð¾
ĠÐ¢ Ð°
ĠÐ°Ð²ÑĤÐ¾Ð¼ Ð¾Ð±Ð¸
r a
Ð» Ð¾ÑĤ
ÑģÑĤ Ð¾Ð¹
Ð»Ð° Ð³Ð°
ÑĪ ÐºÐ°
ĠÑĤ ÑĢÐ°Ð½
ĠÐ¼Ð¾Ð¶ ÐµÑĤÐµ
ÑĦÐµ ÑģÑģÐ¸
ĠÐ° Ð½
ĠÐ´ Ð¾ÑĢ
ĠÐ±Ð¾Ð»ÑĮ ÑĪ
ĠÑģ ÐºÐ°
Ð»ÑĮ Ð½Ð¾Ð³Ð¾
Ġ N
ĠÑĥ Ð³
ÑīÐµ Ðµ
ĠÐ¾Ð± Ð¾ÑĢ
ÐºÐ»Ñİ ÑĩÐ°
ĠÐļ Ð°Ðº
ĠÐ»Ðµ Ð³
Ðµ Ð´Ð¸
ĠÑĩÐµÐ»Ð¾Ð² ÐµÐº
ĠÐ¿Ðµ ÑĢÐµÐ´
ÐŁ ÑĢÐ¸
Ñĩ Ð½ÑĭÐµ
ĠÐŁ Ð¾Ð´
ĠÐ¡ Ð¾
ĠÐĶ Ð°
ĠÐ´ Ð²Ñĥ
. ,
Ġ ÑģÑĤÐ¸
Ð² Ð½Ð¾
ÑĢÐ°Ðº ÑĤÐ¸
Ñĩ Ð½ÑĭÐ¹
ÑģÑĤÐ°Ð² Ð»ÐµÐ½
ĠÐ¿ÑĢÐ¾Ð¸Ð· Ð²Ð¾Ð´
ÑĨ ÐµÐ½
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸ Ð°
ĠÐ¿Ð¾Ð¼Ð¾ Ñī
ĠÑĥ Ð´Ð°
Ġ [
ÑĨÐµ Ð²
Ðµ Ð»
ÑħÐ¾Ð´ Ñı
ĠÐ³Ð¾ÑĢ Ð¾Ð´
ÐµÐº ÑĤÐ¸Ð²
Ð²Ð° Ð»Ð¸
ÑĪÐ¸ Ð¼
Ñī ÐµÐ½Ð¸Ðµ
ĠÑį ÑĤÐ°
ĠÐł Ð°
Ð²Ð° Ð½Ð¸Ðµ
Ð¼ ÐµÐ½Ð¸
Ð²Ð° ÐµÐ¼
ĠÐ¸Ð½ÑĤÐµ ÑĢÐµÑģ
Ð¿ Ñĭ
ĠÐ¾Ñģ Ñĥ
Ġ W
i l
Ð½Ðµ Ð³Ð¾
Ð» Ð¾Ð²Ð°
ĠÐĺ ÑģÐ¿
2 4
ÑĢÑĥ Ð·
ÑĤÐ¸ Ð½
ÑĮ Ðµ
ĠÐ ®
ĠÑģ Ð¿Ð¸
ĠÐ¶Ð¸Ð· Ð½Ð¸
ĠÐ½Ð° Ð´
Ð¾ÑĢÐ° Ñı
Ð°Ð½ Ð´
ÑıÐ± ÑĢÑı
ĠÐ½Ð° Ð¿ÑĢÐ°Ð²
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÑħ
Ð¾ ÑĢÐµ
Ñı Ñģ
Ð²Ð¸ ÑģÐ¸
ĠÐ¼Ð° ÑĢ
Ð¿ Ð»Ð°
ĠÐ· ÐµÐ¼
Ġ ...
Ð¶Ð´ ÐµÐ½Ð¸Ñı
ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð°
ĠÑģ ÐºÐ°Ð·Ð°
ÑĦ Ð¾Ð½
ĠÐ¸ÑģÐ¿ Ð¾Ð»ÑĮÐ·
ÑĤÐ¸ Ð¹
ĠÐ² Ð½Ð¸Ð¼Ð°
ÑĢÐ¸ Ð¸
ÑģÑĤÐ²ÐµÐ½ Ð½Ð¾
ĠÐ² Ð½Ðµ
ÐºÐ¾Ð½ Ð¾Ð¼Ð¸
ĠÐ´ÑĢÑĥÐ³Ð¸ Ñħ
ÑĩÐ° Ñģ
Ġ .
ĠÑĩ Ð¸Ñģ
ĠÐ´ Ð¾ÐºÑĥ
Ð± ÑĥÑĢ
Ð½ ÐµÐ½Ð¸Ñı
ĠÑģ Ð¾ÑĤ
ĠÐºÐ¾ÑĤ Ð¾ÑĢÐ°Ñı
ĠÐ½Ðµ Ð¿
ÑĢÐµ Ð¹
ÐµÐ½ Ð½ÑĭÑħ
ÐºÑĤ Ð¾ÑĢ
ÑīÐ¸ Ñħ
ĠÐ·Ð° Ð´Ð°
ĠÐ¸Ð¼Ðµ ÐµÑĤ
ĠÐ¼Ð° Ð³Ð°Ð·Ð¸
ĠÐŀ Ð½
Ñĩ Ð½Ð¾Ð¹
ĠÑį ÑĦÑĦ
ĠÐ¿Ð¾Ð·Ð² Ð¾Ð»Ñı
ÐµÑĢ Ñĭ
ÐµÑĢ Ñħ
ÑİÑīÐ¸ Ð¹
ÐµÐº ÑĤÐ°
Ð¾ÑĤ Ñı
ĠÐ½ÐµÑģÐº Ð¾Ð»ÑĮÐºÐ¾
Ð± Ð»Ð¸
ĠÑģ Ð»Ðµ
ĠÐ¿ Ð¾ÐºÑĥ
Ð½Ð¸ ÑĤÑĮ
ĠÐ°Ð²ÑĤÐ¾Ð¼ Ð°
Ð´ Ð¾Ð±
ĠÑĢÐ°Ð· Ð»Ð¸Ñĩ
ĠÐ²Ñģ ÐµÐ¼
ĠÐ²ÑģÐµ Ð³Ð´Ð°
ĠÐ¾ Ð³
ÑĢÐµ ÑĤ
ÑģÑĤÐ° Ð½
Ð½ Ð¾Ð»Ð¾Ð³Ð¸
ĠÑĦ ÑĥÐ½
Ð² ÑĭÐµ
Ð¼ ÐµÑĤÐ¸
ĠÑģÑĤ ÑĢÐ¾Ð¸
ĠÐĹÐ° ÐºÐ°Ð·ÑĩÐ¸
ÑģÐº Ðµ
Ñĩ Ñĥ
Ð¼Ð¾ÑĤ ÑĢÐµÑĤÑĮ
ĠÐ¸ ÑģÑĤÐ¾ÑĢÐ¸
ĠÑħÐ° ÑĢÐ°Ðº
Ð´ ÐµÐ½
ÐºÑĤ Ñĥ
ĠÐ² Ð¾Ð´
i s
ĠÐ¡ Ð°
Ñĳ Ð½
ĠÑģÑĤÐ° ÑĤÑĮ
Ñħ ÑĢÐ°
ĠÐĲ ÑĢ
Ñı Ð¼Ð¸
ĠÐ³ Ð»Ð°Ð²
r e
ĠÐ³ ÑĢÑĥÐ¿
ĠÐ¾ ÑĦÐ¸
ĠÐ² Ð½ÑĥÑĤ
ÑĤÐµ Ð¼
ÐµÐ¹ ÑĩÐ°Ñģ
ĠÐ¿Ðµ ÑĢÐ¸
ĠÐ¡ ÑĤÐ°
ĠÐ¿Ð¾ÐºÐ° Ð·Ð°
ĠÐ³Ð¾Ð² Ð¾ÑĢÐ¸
Ðº ÑģÐ¸
ĠÑĦÐ¸ Ð»ÑĮ
ÑĢÐµ Ð²
ĠÐļ Ð¸
u s
Ñı ÑĤÐµÐ»ÑĮ
Ð¼Ð¾ ÑģÑĤÑĮ
Ð½Ð° Ð»
h t
ĠÐ²ÑĢÐµÐ¼ ÐµÐ½Ð¸
Ġ t
ĠÐ¿ÑĢÐ¾Ð² ÐµÐ´
Ð «
ĠÐ» Ð°
ĠÐ²Ð¸Ð´Ðµ Ð¾
ĠÑįÐº ÑģÐ¿
Ñĩ ÑĮ
ĠÐ±ÑĥÐ´ ÑĥÑĤ
ĠÐ½Ð° Ð¼
ĠÐ¿ ÑĢÐ°ÐºÑĤÐ¸
Ð¼Ð¾ ÑģÑĤÐ¸
ĠÐ¿ Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð°
ĠÐ´ Ð²Ð°
ĠÐ·Ð° Ð±
ÑĩÐµ ÑģÐºÐ°Ñı
ĠÐ¼Ð° ÑĪÐ¸
ĠÐ² ÑĤÐ¾ÑĢ
ĠÐł Ðµ
Ð¾Ð¿ Ð¸
Ġ V
Ð¶ ÐµÐ½Ð¸Ðµ
ĠÑģÐ¾Ð± ÑģÑĤÐ²ÐµÐ½
ĠÑģÐµ Ð±Ðµ
Ð¾Ð¿ Ð°Ñģ
Ġ c
ĠÑģÐ¿Ðµ ÑĨÐ¸Ð°Ð»ÑĮ
ĠÐļ Ð¾Ð½
Ð¾Ð³ÑĢÐ° ÑĦÐ¸
ĠÑģ ÑĩÐ¸ÑĤÐ°
Ð»ÑĮ Ð½Ð¾Ð¹
Ð»Ð°Ð³ Ð¾Ð´Ð°
ĠÐĴ Ð¸
ĠÐ²Ð¾Ð¿ ÑĢÐ¾
ĠÐ¿ÑĢÐ¾ÑĤÐ¸ Ð²
ĠÐĲ Ð²
ĠÐĺ Ð·
ĠÑĢÐµ Ð±
Ð¼Ð¸ Ð½Ð¸
ÐĹ Ð°
ÑģÑĤÐ¾ Ñĩ
Ð½Ñı ÑĤÑĮ
ÑīÐ¸ Ð¹
ĠÑĢÑĭ Ð½
Ð¾Ð» Ð¾Ð¶
ĠÐ¾Ð±Ð¾ÑĢ ÑĥÐ´
ĠÐ¼ ÑĥÐ¶
ĠÑĥ ÐºÐ°Ð·Ð°
ĠÐł Ð°Ð·
ĠÐ² ÑģÑĤÑĢÐµ
ÑĤÐ° Ð¼Ð¸
ĠÐ³ Ð¾ÑĤÐ¾Ð²
ÑģÑĤ ÑĢÐ°Ð½
Ðº Ñģ
ÐµÐ¼ Ð°
ĠÐ³Ð¾ÑĢ Ð¾Ð´Ð°
Ð²Ð¸ Ð´
Ð½Ð° Ð½
ĠÐ¼ Ð¾Ð´Ðµ
Ð½Ð° ÐºÐ¾
ĠÐ¾Ð± ÑīÐµ
Ð½ ÐµÐ¼
ĠÐŁ Ð¾Ñģ
ÑģÑĤÐ°Ð²Ð»Ñı ÐµÑĤ
l e
Ð» ÐµÐ½Ð¸Ð¸
ÑĤÐµÐ»ÑĮ Ð½ÑĭÑħ
ĠÐ¼ Ð¼
ĠÐ¼Ð½ Ð¾Ð³Ð¸
Ñı Ð´
ÑģÑĤÐ²Ð¸ Ðµ
ĠÐ¡ Ðµ
ĠÐļ Ñĥ
ĠÐºÑĥ Ð¿Ð¸ÑĤÑĮ
ÑĢÐµ Ð¿
2 3
ĠÐ½Ðµ Ðº
Ð ĸ
ĠÐ¿ Ð¾Ð±
ĠÐº Ð½Ð¸
ĠÐ¼Ðµ ÑģÑı
ÑģÐº ÑĥÑİ
ĠÐ½Ð° ÑģÑĤÐ¾Ñı
ĠÐļ Ð¾Ð¼
Ð¸ Ð»Ð¸
Ð² ÑĢÐ°
ĠÐ¶Ð¸ Ð²
ÑĨÐ¸ Ð¾Ð½Ð°Ð»ÑĮ
Ð»Ñĥ Ð±
ĠÑĥ Ð¿
ĠÐ´ Ð¾Ð²
ĠÐ£ ÐºÑĢÐ°
ĠÑħÐ¾ÑĢÐ¾ ÑĪ
ĠÐ¿Ð¾Ð´ Ð´ÐµÑĢ
ĠÐ· Ð´Ð¾ÑĢÐ¾Ð²
Ð´Ð¸ Ð²Ð¸
Ð¾Ð» Ð°
Ð½Ð¸ ÑĨÐ°
Ð¾ÑĢ ÑĤÐ°
Ð¿ÑĢÐ¸ Ð¼ÐµÑĢ
ÑĩÐ° ÑĤ
ĠÐ² Ð¾ÑĤ
ĠÐ±ÐµÑģÐ¿Ð»Ð°ÑĤ Ð½Ð¾
ÑĤÑĥ ÑĢ
Ð· Ð¼
ĠÂ ¦
ĠÐ»Ñİ Ð±Ð¸
Ð» Ð¾Ð½
Ñĭ ÑĤ
Ðµ Ð»Ð¸
ĠÑĨ ÐµÐ½
ĠÐ¿ÑĢÐµÐ´ Ð»Ð¾Ð¶
ĠÐ¿Ð¾Ð» ÑĥÑĩ
ÑĢÐ¸ Ð°Ð½
Ð¡ Ð¢
ĠÐ»Ñİ Ð´ÐµÐ¹
Ð¿ ÐµÑĢÐ°
a m
ĠÐ¶ÐµÐ½ ÑīÐ¸
ĠÑĤÐ° Ð¼
ĠÐ¾Ð± Ñĭ
ĠÑĢÐµ Ð¼Ð¾Ð½
Ñĩ Ð½ÑĭÑħ
Ñĥ ÐµÑĤÑģÑı
ĠÐº Ð²Ð°ÑĢ
ĠÐ²Ð° Ð¶
ÑĩÐµ Ð³Ð¾
ĠÐ¸Ð· Ð¼ÐµÐ½
ĠÐ¸Ð½ÑĤÐµÑĢ Ð½ÐµÑĤ
Ð² Ñı
Ñĳ ÑĤ
ĠÑĩÐ° ÑģÑĤ
ĠÑģÐ¿Ðµ ÑĨÐ¸Ð°Ð»Ð¸
ĠÐ¿ÑĢÐ¾ ÑĦÐµÑģÑģÐ¸
ÑģÑĤÑĢÐ° ÑĨÐ¸Ð¸
ĠÐ¾ ÐºÐ°Ð·Ð°
ÑĤÐµ ÑĢÐ°
ĠÐ¿ÑĢÐµÐ´ Ð¿ÑĢÐ¸
Ġ ÑĪÐ°
ÑĪÐ° Ñı
Ñģ ÑĥÑĤ
ĠÑĢÑĥ Ñģ
ĠÑģÐ²Ð¾ Ñİ
ĠÑģ Ñĭ
ÑĢÐ¾Ð²Ð° Ð½Ð¸Ñı
a s
ĠÐ´Ðµ ÑıÑĤÐµÐ»ÑĮ
ÑĩÐµ Ð±
Ð¼ÐµÐ½ ÑĤ
ĠÑģÐ²Ð¾ ÐµÐ¹
Ð¾Ð± ÑĢÐ°Ð·
Ð± Ð¾Ð»ÑĮ
ĠÑģ Ð»Ð¾Ð¶
ÑģÑĤÐ° ÑĤÐ¾
ĠÐ¸Ð½ ÑģÑĤÑĢÑĥ
ÑģÑģ Ð»ÐµÐ´
ĠÐ·Ð½Ð° ÑĩÐ¸
Ð» Ð¾Ð³
ï¿½ï¿½ ï¿½ï¿½
Ġ Ġ
ĠÐ° Ð¿
ĠÐ¾Ð¿ ÐµÑĢÐ°
Ñģ Ð½Ð¾
ÑĤÐµÐ»ÑĮ Ð½Ð¾Ð¹
ĉ Ċ
ÐµÑĢ ÑĤ
Ð´ Ð¶
ĠÑĤ ÑĢÐ¸
Ð¸Ð· Ð¸
ĠÑĢÐ°Ñģ ÑģÐºÐ°
Ñĭ ÑĤÐ°
ÑĪÐµ Ð»
Ñĩ ÐµÑĢ
ĠÐ¶Ðµ Ð»Ð°
ĠÑĥ ÑĩÐ¸
ĠÐ½Ð° Ð·
ĠÑģÐ¾Ð² ÐµÑĢ
ÑĤÐµ Ð»ÐµÐ¼
ĠÐ·Ð° Ð½Ð¸Ð¼Ð°
ĠÐ²Ð¾Ð·Ð¼Ð¾Ð¶ Ð½Ð¾ÑģÑĤÑĮ
Â «
Ð²Ðµ ÑģÑĤÐ¸
o l
Ð´Ðµ Ð»Ð¸
ĠÑĩÐ° ÑģÑĤÐ¸
ĠÐ½Ð° ÑĢÑĥ
Ð¿Ð° ÑĢÐ°
ĠÐĲ Ð½
ĠÐľ Ñĭ
Ð¿Ð¸ ÑĤÐ°
ĠÐ½Ðµ Ð¼
Ð½Ðµ Ð²
ÐºÑĥ ÑĢ
ĠÐ¾ÑģÑĥ ÑīÐµÑģÑĤÐ²
ÑĢÐ¾Ð¼ Ðµ
ÑĤÐµÐ»ÑĮ Ð½ÑĭÐµ
ĠÐ½Ðµ Ð³Ð¾
ĠÐŀ Ð´
ĠÐ¿Ð¸ ÑĤÐ°
ĠÐ¸ Ð¼ÐµÐ½Ð½Ð¾
ĠÑı Ð·Ñĭ
ĠÐ¾Ð±Ð»Ð° ÑģÑĤÑĮ
ĠÐĽ Ð¸
Ð½ ÐµÐ½
ÑĤÐ¸ ÑĤÑĮ
Ð³ Ð»Ð°
Ð°Ð» Ñĭ
Ðµ Ð»ÑĮ
ÑĦÐ¸ ÐºÐ°
ÑģÑĤ ÑĢÐ¸
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢ ÑģÑĤÐ²ÐµÐ½
Ñĥ Ð¼Ð°
6 0
ĠÐºÐ¾Ð½ ÑĤÑĢ
ĠÐµ Ð¼Ñĥ
ĠÐ°Ðº ÑĤÐ¸Ð²
ĠÑĥ Ð´Ð¾Ð±
Ðķ ÑģÐ»Ð¸
ÑĨÐ¸ ÐµÐ¹
ÑĤ ÐµÐ½
Ð½ Ñİ
Ñĭ Ð¼Ð¸
Ð¿ÐµÑĢ ÑĮ
Ð½Ð° Ð¼Ð¸
Ð´Ð° ÑĤÑĮ
ĠÐ¼Ðµ Ð´Ð¸
ĠÐ¸Ð· Ð²ÐµÑģÑĤ
4 0
ÑģÑĤÐ²Ð¸ Ñı
Ð´Ð° ÐµÑĤ
Ñĳ Ð¼
ĠÑģÐ´ÐµÐ»Ð° ÑĤÑĮ
ĠÑģÐ¾Ð² ÑĢÐµÐ¼ÐµÐ½
ĠÐ¿ÑĢÐµÐ´ ÑģÑĤÐ°Ð²Ð¸
ÑģÑĤÐ¾Ñı Ð½
ĠÑĩÐµÐ»Ð¾Ð²Ðµ ÐºÐ°
o t
ÑģÑĤÑĥ Ð¿Ð°
ÐŁ Ð¾
Ð³ Ð»Ñı
ĠÐ¼Ðµ ÑģÑĤ
ÐºÐ° Ð·ÑĭÐ²Ð°
ĠÐ² ÑĢÐ°
Ð³ Ð¾ÑĢÐ¸
ĠÐ¿Ð¾Ð¼ Ðµ
ÑĢ ÑĤ
Ð¾ÑĢ Ð¼Ð°
ĠÐ¿Ð¾ ÑįÑĤÐ¾Ð¼Ñĥ
ĠÑģÐ¸ÑģÑĤÐµÐ¼ Ñĭ
201 7
ĠÐ¿Ð¾Ð² Ñĭ
ĠÐ´Ð²Ñĥ Ñħ
Ñģ ÐµÐ¼
Ñī ÐµÐ¼
Ð¾Ð· Ð°
Ð½Ð° Ð´
ÑĢÐ°Ð· Ñĥ
Ñģ Ð¾
ĠÐ¡ Ð¸
a c
ÑĤ Ñı
ĠÑģ Ð¿Ð°
ĠÐ²Ð¸ Ð´
ĠÑĢÐ¾ ÑģÑģÐ¸
ĠÐ¤ ÐµÐ´Ðµ
ĠÐ´ÐµÑĤ ÐµÐ¹
ĠÑģÐ°Ð¹ ÑĤÐ°
ÑĦ Ð°
ÑīÐ¸ Ðµ
Ġ p
Ð¹ ÑģÐºÐ¾Ð¹
Ð¾Ð» Ð¾Ð²
ĠÑĤÐµÑħ Ð½Ð¾Ð»Ð¾Ð³Ð¸
i on
Ñĩ Ð½Ð¾Ð³Ð¾
ĠÐ²Ð° ÑĢÐ¸Ð°Ð½
Ðº Ð¾Ð³Ð¾
Ð²Ð° ÑİÑĤÑģÑı
ĠÐ¿Ð»Ð¾ ÑīÐ°
ĠÐ² Ð¼Ðµ
ÑĩÐ¸ ÑĤÑĮ
ĠÐ¿ÑĢÐµÐ´ Ð»Ð°Ð³Ð°
ÑģÑĤÐ²Ð¸ Ð¸
ĠÐ¿ ÑĢÐ°
ĠÐ±ÐµÐ· Ð¾Ð¿Ð°Ñģ
ÑĩÐµ ÑģÐºÐ¾Ðµ
ÑĤÐµÐ»ÑĮ Ð½ÑĭÐ¹
ÐµÑĤ ÑĮ
ĠÐ²Ð¾Ð¿ ÑĢÐ¾Ñģ
ĠÐ¿ÑĢÐ¾ ÑĪ
Ġ s
Ð½Ð¸ ÑĨÑĭ
Ð» Ð»Ð¸
ĠÐ² Ð¾Ð¹
ĠÑģÐ¾ÑĤ ÑĢÑĥÐ´
201 6
ĠÑĤÐ°Ðº Ð¾Ð¹
Ð» ÐºÐ°
ĠÑĥ Ð½Ð¸
h e
ĠÐ¿ÑĢÐ¾ ÐµÐºÑĤ
ĠÐ·Ð° Ð²Ð¸ÑģÐ¸
Ð±Ð¸ ÑĢÐ°
ÑĢÐ¾Ð²Ð° Ð½Ð¸Ðµ
Ð Ļ
ĠÐ· Ð´ÐµÑģÑĮ
ĠÐ¼Ð° Ñģ
ĠÐ£ÐºÑĢÐ° Ð¸
ÐµÑĤ ÐµÑĢ
ĠÑģ Ð¼Ðµ
Ð·Ð¸ Ð½Ð¾
ÑģÐº Ð¾Ð²
ÐĿ Ðµ
ĠÐ½ÐµÐº Ð¾ÑĤÐ¾ÑĢ
ÑĢÐ¸ ÑĤÐ¾ÑĢÐ¸
ÑģÑĤÐ²Ñĥ ÐµÑĤ
Ð² ÑĢÐ¾Ð¿
ĠÑģÐµ Ð³Ð¾Ð´Ð½Ñı
ĠÑĢÐµÐ± ÐµÐ½
ĠÐ¿ÑĢÐ¾Ð´ Ð¾Ð»
ĠÑĤ Ð¾Ð¶Ðµ
ĠÐ»ÑĥÑĩ ÑĪÐµ
ĠÐ¸ Ð´Ðµ
ĠÐ´Ð¾ ÑģÑĤÑĥÐ¿
Ñĩ ÐµÐ¼
ĠÐ¸Ð³ ÑĢÑĭ
ĠÐ²Ñģ Ñĳ
Ð»ÑĮ Ð½Ð°Ñı
ĠÐ»Ð¸ ÑĨ
Ð» ÐµÑĢ
ĠÑģÑĤÐ° Ð½
ĠÑģÐ²Ð¾Ð¸ Ñħ
ĠÑĥ ÑģÐ¿Ðµ
ĠÐ¿ÑĢÐ¾ Ð¸Ñģ
Ð½Ñĥ ÑĤÑĮ
Ñģ Ð¾Ð¼
ĠÐ½Ð° ÑĩÐ¸Ð½Ð°
Ð½Ð¾Ð² Ð¸
00 0
i g
ĠÐ¼Ðµ ÑģÑĤÐ¾
Ñĥ ÐµÑĤ
ĠÐ´ Ð½ÐµÐ¹
ÐĿ Ðĺ
ĠÑĩ ÐµÑĢ
ĠÑģÐ² ÐµÑĤ
ĠÐ´ÑĢÑĥÐ³Ð¸ Ðµ
ĠÑģÐ¾Ð´ÐµÑĢ Ð¶Ð°
ĠÐº ÑĢÐ¸
ĠÐ± Ð»Ð¸
ĠÐŁ ÐµÑĢ
Ðŀ Ð±
ĠÐ¿ÑĢÐ¸ Ð½Ñı
ĠÑį ÐºÐ¾Ð½Ð¾Ð¼Ð¸
Ð·Ð° ÑĨÐ¸Ñı
in g
ĠÑĥ Ð²Ðµ
ĠÑĥÑĩÐ° ÑģÑĤÐ¸
ĠÐ¡ Ð¾Ð²
Ñģ Ð¾Ðº
ĠÑĩ Ð¸
Ð¾Ð½ ÑĤÐ°
ĠÐ³ Ð°Ð·
Ð´Ñĥ ÐµÑĤ
ĠÐ¿Ð¾Ð»Ñĥ ÑĩÐ°
ĠÐ± Ð¸Ð·
ÐºÐ° Ð¼
ÑĤÐ¸ ÑĢÑĥ
ĠÐ²Ð¾Ð· Ð´Ñĥ
2 2
Ð¾Ð· Ñı
ĠÐ¾ ÑĩÐµ
ĠÐ²Ñĭ Ð±
ĠÐĶ Ð¸
Ġ m
ÑĤÑĥ ÑĢÑĭ
ÐµÐ½ ÑĤÑĭ
ĠÑĢÐµ ÐºÐ»Ð°
ĠÑĦÐ¾ÑĤ Ð¾
ĠÐ½Ð° ÑħÐ¾Ð´Ð¸
ĠÐ¡ ÐµÑĢ
ĠÑģÐ² ÑıÐ·Ð°
ÐĴ Ñĭ
Ð¾ Ñı
ĠÐ¿Ð¾ ÑģÑĤÐ¾ÑıÐ½
Ð¾ÑĢ Ð¾Ð½
ÐºÐ¾Ð¼ ÐµÐ½
ĠÑģÑĤÐ¾Ð¸ ÑĤ
Ð²Ð° Ð»
ÑĢÐ°Ð· Ð´
ĠÑĤÐµÑĢ ÑĢÐ¸ÑĤÐ¾ÑĢÐ¸
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð¹
ĠÐ¼ ÐµÑĢ
ÑĢÐ° Ñħ
ĠÑĤÑĢÐ°Ð½ ÑģÐ¿
ĠÐ»Ð¸ Ð±Ð¾
ĠÐºÐ°ÑĩÐµ ÑģÑĤÐ²Ðµ
ĠÐ½Ð° Ð¸
ĠÑĤ ÑĢÐµ
Ð¼Ð° ÑĤÐ¸
ĠÐ´Ð¸ Ð·Ð°
Ð»Ñı ÐµÑĤÑģÑı
ÑĤÐ¾ÑĢ Ñĭ
Ð¾ÑĢÐ¾ Ð½Ñĭ
Ð¼Ð° Ð½
u n
Ðº ÑĨÐ¸Ñı
ĠÐ¼ Ð¾ÑĢ
ĠÑĤÐµ ÑĩÐµÐ½Ð¸Ðµ
Ġ +
Ñģ Ð¼Ð¾ÑĤ
Ð¾Ð± ÑĢÐ°
Ñĥ Ð»ÑıÑĢ
ĠÐĳ Ð°
ÑĦÐ¾ÑĢ Ð¼
ĠÑģ Ð»Ð¾Ð²Ð°
Ð¾ Ð½Ñĭ
ĠÐ¿Ð¾Ð¼Ð¾Ñī ÑĮÑİ
ÑĤÐµÐ»ÑĮ Ð½Ð¾Ð³Ð¾
Ð»Ð¸ Ð²
ĠÐ¸Ð³ ÑĢÐ¾Ð²
ĠÐ½Ð° Ð´Ðµ
ĠÐ½Ð° Ð´Ð¾
Ð¾Ð² Ð¾Ð¹
ĠÐ·Ð° Ð½Ñı
ĠÐ´Ð¾ ÑģÑĤÐ°Ð²
ĠÑģÑĥ Ð¼
ĠÐ¼Ð¸Ð½ ÑĥÑĤ
ĠÑģ ÐµÐ¹ÑĩÐ°Ñģ
ĠÑĩÐ° ÑģÑĤÑĮ
a d
Ð¾Ñģ Ð¸
ĠÑĢÐ° Ð´Ð¸
Ðµ Ðµ
ÑĢÐ° Ð±Ð¾ÑĤÐ°
ĠÐº ÑĢÐ¾Ð²
ÐºÑĤ Ñĭ
ĠÐ¸ ÑģÑģÐ»ÐµÐ´
ĠÑģÐ°Ð¹ ÑĤ
Ð» Ð¾Ð¹
Ð½Ñı Ñı
Ð´ Ð²Ð¸
Ðļ Ð°
Ð ¬
ĠÐ¸ Ñİ
ĠÑĤÐµÑħ Ð½Ð¸
ĠÐ´Ðµ Ð²Ñĥ
ĠÑį Ð»ÐµÐ¼
ÐµÐ½ Ð½ÑĭÐµ
ĠÐ¿ÑĢÐ¾ÑĨÐµ ÑģÑģ
ĠÑģ ÑĢÐ¾Ðº
ÑĩÐµ Ð¹
ĠÐľ Ðµ
Ð¼Ðµ ÑĢÐ¸
ĠÐĴ Ð°Ð¼
ĠÑģ ÑĩÐµÑĤ
ĠÐ¿Ð¾ÑĢ Ð½Ð¾
Ð´ ÐºÐ¸
ĠÐ¿ÑĢÐ¸ Ð¾Ð±
ĠÐºÐ¾Ð½ Ðµ
ĠÐ´ ÐµÑĢÐµ
2 1
ĠÑģÑĥ ÑīÐµÑģÑĤÐ²
Ð² Ð»Ð¸
ÑĪÐ¸ Ð½
ÑĢÐ° Ð¼
ĠÑģ ÑģÑĭ
8 0
ĠÐ¿Ð¾ Ð¸
ĠÑĢÐµ Ð³Ñĥ
ĠÐł Ð¤
Ð¶Ð¸ ÑĤ
Ñħ Ð¾Ð´Ð°
ĠÐ´Ð¾ ÑģÑĤÐ¸
ÑĦ ÐµÑĢ
ĠÐ¿ÑĢÐ¸ Ð·Ð½Ð°
ÐµÑĤÐµÑĢ Ð±ÑĥÑĢ
ĠÑĢ Ð¾Ð´Ð¸
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸ Ð·
ĠÑģÐ°Ð¼ Ð¾
ĠÑģ ÑĥÐ´
ĠÐ´ Ð²Ðµ
Ðĺ Ð½
ÑĤÐµ Ð³Ð¾ÑĢÐ¸
ÑĢ Ð¾Ð´Ð°
Ð¶ Ñĥ
Ð½Ð° ÑĢÐ¾Ð´
ÑĨÐ¸ Ð½
Ð» ÐµÐ½Ð¸Ð¹
Ð»ÑĮ Ð½Ð¾Ðµ
Ñī Ñĳ
ĠÐ·Ð° ÑıÐ²
ĠÐ´Ð¸ Ð°
Ð½Ð° Ñħ
Ð²Ð° Ð½
Ðº ÑĤÐ¸
Ð²Ð° ÑĤÑĮÑģÑı
ÑĨÐµ Ð¿
ÑĢÐ° ÑĨÐ¸Ð¸
ĠÐ³ ÑĢÐ°Ð¶
ĠÐ¾ÑĤ Ð»Ð¸
ĠÐ¿Ð° ÑĢÐ°
Ð¾Ð¼Ð¸ Ð½Ð°
ĠÑĢÐµ Ð¶Ð¸
ĠÐ»Ð¸ ÑĪÑĮ
ĠÐºÑĥ Ð»ÑĮ
ÑĩÐ° ÑģÑĤ
ĠÐ¿ÑĢ Ð¾Ð¼
Ð»ÐµÐ½ Ð°
ĠÑģÐ»Ñĥ Ð¶
ĠÑģÐ¾Ð± Ð¾Ð¹
ĠÐ¾Ðº ÑĢÑĥ
ÑģÑĤÐ°ÑĤÐ¾ ÑĩÐ½Ð¾
ĠÐº ÑĢÐµÐ´Ð¸
) )
ĠÑĤÐ¾ÑĢ Ð³Ð¾Ð²
ÑĤÑĥ Ð°
201 5
Ð¾ÑĤ Ñĭ
ĠÐº ÑĢÑĥÐ¿
ÐºÑĤ Ð¾Ð²
ĠÐ¸ÑģÐº Ð»Ñİ
Ð»Ð° Ð´Ð¸
Ð¼Ðµ ÑĩÐ°
e d
ĠÑĢÐµ ÑĪÐ¸
ĠÐ¾Ð±ÑĢÐ°Ð· Ð¾Ð¼
Ð²Ð° Ñİ
ĠÐ´ Ð°Ð»ÑĮ
ÑĬ ÐµÐ¼
ĠÐ²Ð¾Ð· ÑĢÐ°
ÑĩÐ¸ Ð½
ĠÐµ Ñĳ
ĠÐ¿Ð¾Ð´ Ð¾Ð±
ĠÑģÐ²Ñı Ð·Ð¸
ĠÐ± ÐµÑĢÐµ
i d
ĠÐºÐ¾Ð»Ð¸ÑĩÐµ ÑģÑĤÐ²Ð¾
ĠÑĤÐµ Ð¿
ĠÐ½Ðµ Ð¹
ĠÑĢÐµ ÐºÐ¾Ð¼ÐµÐ½
ĠÐ¿Ð¾Ð·Ð²Ð¾Ð»Ñı ÐµÑĤ
ĠÐ±ÑĥÐ´ Ñĥ
ĠÐ½ÐµÐ¾Ð±ÑħÐ¾Ð´Ð¸ Ð¼
Ð¾Ð½ Ð¾Ð²
Ð¨ ÐĲ
ĠÑĢÐ° ÑģÑĤ
ĠÑĢÐµ Ð°Ð»ÑĮ
ĠÑģÐ¾ ÑĨÐ¸Ð°Ð»ÑĮ
ĠÐ´ÐµÐ½ÑĮ Ð³Ð¸
ĠÐŁ Ð°
ĠÐ²Ñĭ Ð±Ð¾ÑĢ
ĠÑĢÑĥÐ± Ð»ÐµÐ¹
Ð¾Ð¶Ð´ ÐµÐ½Ð¸Ñı
ĠÑĤÐµÐ»Ðµ ÑĦÐ¾Ð½
ÑĢÐ¸ Ð¹
Ð· Ð¾Ð²
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼Ð° ÑĨÐ¸Ð¸
ĠÑħ Ð¾Ñĩ
Ð» Ð¾Ð¿
ÑīÐ° ÐµÑĤ
ÑģÐ¸ ÑĤ
ÑĤ ÐºÐ¸
Ð´Ðµ Ð»ÑĮ
ĠÐ¼Ñĥ Ð·Ñĭ
ĠÐ¼Ð¸ Ð½Ð¸
ĠÐ¿ÐµÑĢ Ñģ
ĠÐ½Ð° Ð·ÑĭÐ²Ð°
ĠÑĤÐµ Ðº
Ð» ÐµÐ½Ð¸ÐµÐ¼
Ð¾Ð· Ð¸
Ð³ÑĢÐ° Ð½Ð¸
ÑģÐºÐ¸ Ð¼
u r
Ñī Ñĥ
ĠÑįÑĤÐ¸ Ñħ
ĠÐ¿Ð¾ Ð½Ñı
ĠÐ´Ð°Ð½ Ð½ÑĭÑħ
ÑĢÑĥ Ð¶Ð¸
Ġ O
Ñĥ Ð´Ð¸
ÑĤÐ¸ Ð¸
ĠÐºÐ°Ð¶Ð´ ÑĭÐ¹
ÐµÑĢ Ð¾Ð²
ĠÐ¼Ðµ ÑģÑĤÐ°
Ñĩ ÐºÐ°
ĠÐ´Ð¾Ð»Ð¶ Ð½Ñĭ
7 0
ĠÑģ Ð½Ð¸
ĠÑģ Ð¼Ð¾Ð¶
ÐĿ Ðŀ
Ð¾ÑĢ Ñĭ
ĠÐŀ Ñģ
ĠÐ¾Ð´ Ð½Ð¾Ð¹
2 6
ÑĢ Ñİ
Ð¾Ð¼ Ð°
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸Ð° Ð»Ð¾Ð²
ĠÐ¸ Ñģ
Ð¾ÑĢ ÑĤÐ¸
ĠÑĦÐ¸ Ð½Ð°Ð½
ĠÐºÑĢÐ° ÑģÐ¸
ĠÑĢÐ°Ð· Ð´Ðµ
Ð»Ð°Ð³Ð¾Ð´Ð° ÑĢÑı
ĠÑį Ð½ÐµÑĢ
ÑģÑģ Ñĥ
Ð¶Ð° ÑĤÑĮ
o d
ĠÐ¸ ÑģÑĤÐ¾Ñĩ
ĠÑĥ ÑģÑĤÑĢÐ¾Ð¹
ÐĶ Ð»Ñı
ĠÐ¿ÑĢÐ¾Ð² Ð¾Ð´Ð¸
ĠÐ´ Ð½Ñı
ÑĨ Ð¾Ð²
ĠÐ¿Ð¾ÑĢ ÑıÐ´
ĠÑħÐ¾ÑĢÐ¾ÑĪ Ð¾
ĠÐ¾Ð¿ Ð»Ð°
ĠÑĢÐ°Ð±Ð¾ÑĤ Ñĥ
ĠÐ´Ð¾Ð¿ Ð¾Ð»Ð½Ð¸ÑĤÐµÐ»ÑĮ
ĠÑģ Ð¾Ð¿
ĠÑįÑĦÑĦ ÐµÐºÑĤÐ¸Ð²
ĠÐ¿Ð¾Ð¿ ÑĥÐ»ÑıÑĢ
ÑģÑĤÐ² ÑĥÑİÑīÐ¸
ĠÐ¿ÑĢ Ñı
ĠÐ¿Ð¾Ð² ÐµÑĢÑħ
ĠÐ²Ñĭ Ð¿Ñĥ
ĠÑįÐ»ÐµÐºÑĤ ÑĢÐ¾Ð½
Ð»ÐµÐºÑģ Ð°Ð½Ð´
âĢ Ķ
Ðł Ðŀ
ĠÐºÑĢÐ° Ñģ
ĠÑģÐ²Ð¾Ðµ Ð³Ð¾
Ñı ÑĤÑģÑı
ÑĪ Ñĥ
ĠÑģ ÑĢÐ°Ð·Ñĥ
ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð¾
---- ----
ĠÐ´Ð²Ð¸ Ð³Ð°
ĠÐ¿ÑĢÐ¸ Ð½Ð¸Ð¼Ð°
ĠÑħ Ð¾Ð»
ĠÂ» Â»
ĠÐļ ÑĢÐ°Ñģ
ÑĪÐ° ÑĤÑĮ
Ð· Ðµ
ĠÑĢÑĥ ÐºÐ¾Ð²
ĠÑĤÐ° ÐºÐ¸Ñħ
Ð» Ð¾Ð³Ð¾
Ð¾Ð» Ð½
ÑĢÐ¸ Ð½
Ð¾ Ñħ
ÑĨ ÐµÐ½ÑĤ
ÑĤÐ° Ñħ
ĠÑĢÐµ Ð°Ð»Ð¸
ÑĤÐ° Ð¼
ÑĤÑĥ ÑĢÐ°
ĠÐ¿Ð¾ÑĤ Ð¾Ð¼Ñĥ
Ðµ ÑģÑĤÐ¸
ÑĤÐ° ÑĨÐ¸Ð¸
ĠÐ¡ ÑĤ
Ð¾Ð¿ ÑĢÐ¸Ñı
ÑģÐ¸ Ð¸
ÑģÐ¸ Ð»Ð¸
ĠÐ¿Ð¾Ð´ Ð³Ð¾ÑĤÐ¾Ð²
ĠÑĩÐ° ÑģÑĤÐ¾
ĠÐ¿Ð¾ÑĤ Ð¾Ð¼
ĠÐ¼ÐµÑĤ Ð°Ð»
ĠÐ¼Ð¾Ð¼ ÐµÐ½ÑĤ
ĠÐ¿Ð¾Ð´ Ð°
Ñģ ÐµÑĢ
Ñı Ð²Ð»Ñı
ÑĤÐµ ÑģÑĮ
ĠÑĢÐ°Ð· Ð¼ÐµÑĢ
ÑģÑĤÐ°Ð²Ð¸ ÑĤÑĮ
= =
Ð½Ð¸ ÑĤ
ÑģÐº Ð¾Ð¼Ñĥ
ĠÐ²Ð½Ð¸Ð¼Ð° Ð½Ð¸Ðµ
ĠÐºÐ¾Ð½ ÑģÑĤÑĢÑĥ
ĠÑĦ Ð¸Ð·Ð¸
Ð½Ð¾ÑģÑĤ ÐµÐ¹
ĠÑĤ ÑĢ
ĠÐ° Ð³
ĠÑĢÐ°ÑģÐ¿ Ð¾Ð»Ð¾Ð¶
c h
Ð¸ Ð»
ĠÐºÐ¾Ð¼ Ð°Ð½
ĠÐ§ Ðµ
ĠÐ´ÐµÑıÑĤÐµÐ»ÑĮ Ð½Ð¾ÑģÑĤÐ¸
ĠÐ¾ Ñħ
ĠÐ½Ðµ Ð·Ð°
ĠÐ¿ÑĢÐ¸ Ð¼ÐµÑĢ
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð³Ð¾
9 0
ĠÐ¿ÑĢÐ° Ð²Ð°
Ðµ Ð´Ð¸Ð½
ĠÑģÐ¸ ÑĤÑĥÐ°
ĠÐ¾Ñģ Ð½Ð¾Ð²Ð°
en t
Ð»Ð° Ð´
ĠÐ³ ÑĢÑĥ
ÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÑħ
ĠÑĩÐµ Ð³Ð¾
Ð´ ÑĭÑħ
Ð»Ðµ Ðµ
Ñĩ ÐµÑĤÐ°
ĠÐ½ Ð¸Ð·
ĠÑģÑĤ ÐµÐº
ĠÐ¿ÑĢÐµ ÐºÑĢÐ°
ĠÐ¿ ÑĢÐ°Ð·Ð´
ĠÐ°Ð² ÑĤÐ¾
Ġ K
Ð¾ Ð½Ð¸
ĠÑĥÑģÐ»Ñĥ Ð³Ð¸
Î º
ĠÐ½Ð° Ð»Ð¸ÑĩÐ¸
ĠÐ·Ð°Ð± Ð¾Ð»Ðµ
ÑģÑĤÐ° Ð½Ð°
Ð´ÐµÑĤ ÑĮ
Ð½Ð¸ ÑĨ
ĠÐ½Ð°ÑĪ ÐµÐ¼
Ð³Ð¾ÑĢ Ð¾Ð´
ÐµÐ½ Ð¾
Ð¾Ð± ÑīÐµ
ĠÐ¾Ð±ÐµÑģÐ¿Ðµ ÑĩÐ¸
Ð±Ð¾ ÑĢÐ°
Ð¶Ð´ ÐµÐ½Ð¸Ðµ
Ð¼ÐµÐ½ ÑĤÑĭ
ĠÐ´Ð¾Ð»Ð¶ ÐµÐ½
Ð½ Ð¾Ðº
ĠÐ² ÐºÑĥ
ĠÑģÑĤ Ð¾Ð»
ĠÑĥ ÑĤÐ²ÐµÑĢ
ĠÑģÑĤ Ð¾ÑĢÐ¾Ð½Ñĭ
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð° ÑĤÑĮ
ĠÑĩÑĥ Ð²
ĠÐ»ÑİÐ± Ð¾Ð¹
ĠÐ·Ð° ÐºÐ°Ð·Ð°
âĢ Ŀ
ĠÑģÑĢÐµÐ´ ÑģÑĤÐ²Ð°
Ð²Ð»Ðµ ÐºÐ°
ĠÐ¡ Ð°Ð½
ĠÐ³Ð¾Ð» Ð¾Ð²
Ð´ ÑĥÑĤ
2 8
ĠÐ¿ÑĢ Ð¾Ð¿
an d
ĠÐ¿Ð¾Ð»ÑĥÑĩÐ¸ ÑĤÑĮ
ĠÑĤÐ° ÐºÐ¸Ðµ
ĠÐ±Ñĭ ÑģÑĤÑĢÐ¾
Ðº Ð¾Ð²Ð°
ĠÐ¿ÐµÑĢÐµ Ð´Ð°
ÑĢÐµ Ð·
ÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ð¹
ĠÐºÐ¾Ð½ ÐºÑĥÑĢ
ĠÑĪ ÐºÐ¾Ð»
Ġ ÑĪÐµ
ĠÐ½Ð¸ Ðº
ĠÐºÐ° Ð·Ð¸Ð½Ð¾
ĠÑĥÐ¿ÑĢÐ°Ð² Ð»ÐµÐ½Ð¸Ñı
ĠÐ¡ Ð¨ÐĲ
Ð¾Ð· Ð½Ð°
Ð³Ð° Ð½
ÑģÐµ Ð´Ð°
Ñĭ ÑĪ
Ð¿ Ð¾Ð²
ĠÐ¿Ð¾ Ð½Ð¸Ð¼Ð°
ĠÐ² ÐºÐ»ÑİÑĩÐ°
ĠÑĢÐ¾ÑģÑģÐ¸ Ð¹
ÐºÐ° ÑĢ
ÑħÐ° Ð½Ð¸
Ð´Ð¸Ð²Ð¸ Ð´Ñĥ
Ð» ÑĭÑħ
ĠÑĥ Ð·Ð½Ð°
ĠÐº ÑĢÑĭ
ĠÐŀ Ð½Ð¸
ĠÐĽ Ñİ
Ðµ ÑĢÐ¸
Ð»ÐµÐ½ ÑĮ
ĠÐ¶Ð¸Ð· Ð½ÑĮ
ĠÐºÐ²Ð°ÑĢ ÑĤÐ¸
ĠÐ¾ Ð´Ðµ
Ð¾Ð» ÐµÐ·
ÑģÐº Ñĥ
âĢ ĵ
2 7
ĠÑĥ ÐºÑĢÐ°
ÑĤÑĭ Ð¹
u t
Ð½Ð° ÑĤ
ÑĩÐµÑģÐºÐ¸ Ð¼
ĠÐ»Ñİ Ð´Ð¸
Ðµ Ð»Ð°
ÑĦÐ¸ ÑĨÐ¸
ĠÐ¿Ð¾Ð»Ð¸ ÑĤÐ¸
o f
ĠÐ½Ð° Ñĥ
ĠÐ²Ðµ ÑģÑĮ
ÑĤÐ° Ð½
Ð² Ð¾Ðµ
ĠÐ²Ð½Ðµ ÑĪ
ĠÐ¿ÑĢÐµÐ´ ÑģÑĤÐ°Ð²Ð»ÐµÐ½
ĠÐ½Ð° Ð¹ÑĤÐ¸
ĠÐ° Ð±
Ðļ Ð°Ðº
ÑĩÐµ Ðº
ĠÐµ ÑīÑĳ
ĠÐ²Ð½ÑĥÑĤ ÑĢÐµÐ½
Ð± Ð¸Ð½
ĠÐ° Ð»
ĠÐ¿ÑĢÐ¸ Ð½
ĠÐº ÑĢÑĥ
ĠÑĤ Ñı
ĠÐ´ Ð»Ð¸
ĠÐ¼Ð° ÐºÑģÐ¸
Ðľ Ð°
Ð¾ ÑĪ
ĠÑĩÐ¸Ñģ Ð»Ðµ
Ð»ÐµÐ½ Ð½ÑĭÑħ
ĠÐ½ Ð¾ÑĢÐ¼Ð°
ĠÑģÐ°Ð¼ ÑĭÑħ
ĠÑĥÑģÐ»Ñĥ Ð³
ĠÐ·Ð½Ð° ÐºÐ¾Ð¼
ĠÐ½ Ð¾Ð¼
ĠÐ´ Ð¾Ð³Ð¾Ð²
ĠÑĦÐ¾ÑĢ Ð¼Ð°
ÐºÐ¾Ð» Ð¾
Ġ :
Ð» ÑĭÐ¹
ĠÐ²Ñĭ ÑĪÐµ
ĠÐ½Ð° ÑģÐµ
Ġ X
ÑĢÐ° Ð¼Ð¸
Ðł ÐĲ
ÑģÑĥ Ð»ÑĮ
Ð± Ð¾Ð»ÐµÐµ
Ð»ÐµÐ½ Ñĭ
ĠÐºÐ° ÑĤÐµÐ³Ð¾ÑĢÐ¸
Ðµ ÑĪÑĮ
ĠÐ¸Ð· Ð³Ð¾ÑĤÐ¾Ð²
ÑģÐ»Ñĥ Ð¶Ð¸
ÐµÐ½ Ð½ÑĭÐ¹
ĠÑĤÑĭ ÑģÑı
Ðŀ ÑĤ
ĠÐ½Ð°ÑĪ ÐµÐ¹
Ð¾Ð·Ñı Ð¹
o w
ĠÑģ ÑĢÐµÐ´Ð¸
ÑĪ ÐµÐ¼
w w
Ð¾Ð² Ð¸
ĠÐ¼ÐµÑĢ Ð¾Ð¿ÑĢÐ¸Ñı
ĠÐ´ ÐµÐ½Ðµ
ĠÐ²Ðµ Ð´ÑĮ
ĠÐĲ Ð»ÐµÐºÑģÐ°Ð½Ð´
ÐµÐ½ ÑĤÐ¸
Ð´ Ð¾Ð¼
ĠÐ½Ðµ Ð±Ð¾Ð»ÑĮ
ĠÑĢÐµÐ³Ð¸ ÑģÑĤÑĢÐ°ÑĨÐ¸Ð¸
Ð¿ Ð¾Ð´
ĠÑĤÐµÐ¼ Ð¿ÐµÑĢÐ°
__ __
ĠÐľ Ð°ÑĢ
ĠÑģÐ¸ Ð¼
ÑģÑĤÑĮ Ñİ
ÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ð³Ð¾
ĠÐ¿ÑĢÐµÐ´Ð¿ÑĢÐ¸ Ñı
Ñĩ Ð½Ð°Ñı
ĠÑĢÐ°Ð·Ð²Ð¸ ÑĤÐ¸Ñı
ÑĤÐµÐ»ÑĮ Ð½Ð¾Ðµ
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ðµ
ÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÐ¹
ĠÐ·Ð° ÐºÐ°Ð·
ĠÐ´ÐµÐ»Ð° ÑĤÑĮ
ĠÑģÐº Ð¾ÑĢÐ¾
ÑģÐ¸ ÑĤÑĮ
ĠÐ´Ð¾ ÑģÑĤÐ°ÑĤÐ¾ÑĩÐ½Ð¾
ĠÑĪÐ¸ ÑĢÐ¾Ðº
ĠÐ¾ÑĩÐµ ÑĢÐµÐ´
Ð¾Ð³ Ñĥ
ĠÐ¿ÑĢÐ°Ð² Ð¾
ĠÐ¿Ð¾Ðº ÑĢÑĭ
ĠÑĤ Ð¾Ð»
ĠÐ½Ð° Ð±
ĠÐ¿ÐµÑĢÐ¸ Ð¾Ð´
ĠÐ¿ÑĢÐ¾Ð² ÐµÑĢ
ĠÐ½Ð°Ð¿ ÑĢÑı
Ð³ ÑĢÑĭ
ĠÑıÐ²Ð»Ñı ÑİÑĤÑģÑı
ĠÐ¾ ÑĦÐ¾ÑĢÐ¼
Ð»ÑĮ Ñı
ĠÐº ÑĢÐµ
Ð² ÑĭÑħ
ĠÑĥ ÑĩÐµÐ±
ĠÐĽ Ðµ
ĠÐ¼ÐµÐ½ ÐµÐµ
Ð³Ð¸ Ð¸
ĠÑģÑĤÐ° ÑĢ
ĠÐ¼Ð¾Ð» Ð¾Ð´
Ð¼Ð¸Ð½Ð¸ ÑģÑĤÑĢÐ°
ĠÐ° Ð½Ð°Ð»Ð¸
Ðŀ Ðŀ
ĠÑģÐ»Ðµ Ð´ÑĥÐµÑĤ
Ðº ÐµÑĤ
ĠÐºÐ»Ð° ÑģÑģ
ĠÐ¾ ÐºÐ¾Ð½
201 4
ĠÐ¸Ð³ ÑĢÐ°
ĠÐ¾Ð´ Ð½Ð¾
ĠÑģ Ð»Ð¾Ð²
ĠÐ¾ Ð³ÑĢÐ°Ð½Ð¸
ĠÐ¿Ð¾ ÑģÐµ
ĠÐĴ Ð¾
ÑĢÐ¸ Ð½Ð°
Ð»Ñı ÑĤÑĮ
ĠÑĤ Ð²Ð¾ÑĢ
ĠÐ¼ Ñı
ĠÐŁ ÑĢÐµÐ´
ÑģÑĤÑĥ Ð¿Ð¸
ÑĢÐ¸ ÑĤÐµ
ĠÐ² ÑĢÐµÐ¼ÐµÐ½
Ð»ÑĮ Ð½ÑĭÐ¼
ĠÐºÐ¾Ð¼Ð¿Ð° Ð½Ð¸Ñı
Ð¼ÐµÐ½ ÑĮ
ĠÐ°Ð² ÑĤ
ĠÑģ Ð½Ð°
ÑĤÐµÐ»Ñı Ð¼
Ð¾Ð± ÑĢÐ°Ð¶
ÑĢÑĥ ÐµÑĤ
ÑīÐµ ÑģÑĤÐ²Ð°
ĠÐłÐ¾ÑģÑģÐ¸ Ð¹ÑģÐºÐ¾Ð¹
ĠÐ´ ÐµÑĢ
Ð¾ÑĢ Ð¾Ð¶
Ð¾ÑĤ Ð¾
ĠÑĢÐ°Ð· ÑĢÐµ
Ð¾Ð» ÐµÑĤ
ĠÐ·Ð° Ð¿Ð°
ĠÐº Ð¾Ñģ
ÑģÐ¸ Ñı
Ð·Ð¸ Ð¸
ĠÑĤ ÑĥÑĤ
ÐĴ ÑģÐµ
ÑĪÐµ Ðµ
ĠÐ¼Ð¸ ÑĢÐ°
Ð ®
ĠÐ¿ÑĢÐ¾ÑĦÐµÑģÑģÐ¸ Ð¾Ð½Ð°Ð»ÑĮ
ĠÐ¿Ð¸ÑĤÐ° Ð½Ð¸Ñı
ÑħÐ¾Ð´ ÑıÑĤ
Ġ U
Ð» ÐµÐ½Ð¸Ñİ
Ð¾Ð´ Ð¾Ð²
Ð¼Ð¸ Ð½
Ð¡ Ðļ
ĠÐ¾Ð´ Ð½Ð¾Ð³Ð¾
Ð»Ñĥ Ñĩ
Ñİ ÑīÐµÐ¹
ĠÐ¼ Ð»
Ġ d
ĠÑģÐ¸ÑģÑĤÐµÐ¼ Ð°
ÑĤ Ð¾Ð¹
ĠÑĩ Ð¸ÑĤÐ°
ÑĩÐ¸ Ðº
ĠÐ¼Ð¾ Ñī
ÑİÑīÐ¸ Ð¼
ĠÐ´Ñĥ Ð¼Ð°
ĠÐ½Ð¸ ÑĩÐµÐ³Ð¾
r i
2 9
ĠÐ± Ð»Ð¾Ðº
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸ Ð·Ð°ÑĨÐ¸Ð¸
Ð¶ Ð½ÑĭÐµ
Ñī ÑĥÑİ
ĠâĢ ľ
ĠÐ¿Ð¾Ð» Ð½Ð¾ÑģÑĤÑĮÑİ
ĠÐ»Ð¸ ÑĨÐ°
ĠÐ°Ð½ ÑĤÐ¸
ĠÑģ ÑĢÐ°Ð²
ÑĤÐ¾ÑĢ Ð¾Ð²
ÑĮ ÑĤÐµ
ĠÐ¿Ð»Ð° ÑģÑĤÐ¸
Ġ ÑĢÑıÐ´
Ð· Ð¾ÑĢ
Ð¾ÑĢ Ñı
ĠÑģÑĤ Ðµ
ĠÐ¸ÑģÐº ÑĥÑģ
ĠÑģÐµÑĢ Ð²Ð¸
ĠÐ´Ð¾Ð± Ð°
ÑĪ ÐµÐ½Ð¸Ð¸
ĠÐŁ Ñĥ
ĠÐ²Ð¾Ð¿ÑĢÐ¾ ÑģÑĭ
Ð¸ ÑĢ
Ð¾ ÑĤÐ°
ĠÐ¿ÑĢÐ¾ ÑĦÐ¸
ĠÐ¿Ð¾Ð´ ÑĤÐ²ÐµÑĢ
Ð½ Ð¾Ð¿
ĠÐ¡ Ñĥ
ÑĩÐ¸ Ñģ
ĠÑģÐ¾ ÑģÑĤÐ°Ð²
ĠÐ³ ÐµÑĢ
3 5
Ð½Ð¸ ÑĨÐ¸
Ñı ÑĤÐ¸
ĠÑĥ Ð²Ð¸
ĠÑĢÐ°Ð±Ð¾ ÑĤÐµ
Ð³ ÑĢÑĥÐ·
ĠÐ¸Ð½ Ð´Ð¸Ð²Ð¸Ð´Ñĥ
ĠÐºÐ°Ðº Ð¾Ð¹
ĠÐŁÐ¾Ñģ Ð»Ðµ
ĠÑģÐ¾Ð²ÐµÑĢ ÑĪÐµÐ½
Ñģ ÑģÐµ
Ð²Ð° ÑĢÐ¸
ĠÐ·Ð° Ð¿
ĠÑģÑĤ ÑĢÑĥ
ĠÐ¾ ÐºÐ¾Ð»Ð¾
Ð¾ ÑıÑĤ
ĠÑģÐ²Ð¾Ð¸ Ð¼
ĠÐ¿Ð¾ÐºÑĥ Ð¿
Ð¼ Ð¾Ð²
ĠÐ² Ð¾Ð´Ñĭ
ĠÐ½Ð¸ ÐºÐ°
ĠÐ³Ð° ÑĢÐ°Ð½
ÐµÑģÐ¿ ÑĥÐ±Ð»Ð¸
Ġ f
ĠÑĤ Ð¾ÑĤ
ĠÐĶ Ð¾
Ð½Ð° Ð·Ð½Ð°
ĠÑĤ ÑĢÑĥÐ´
ÐŁ ÐµÑĤÐµÑĢÐ±ÑĥÑĢ
ĠÑĥÑĩ ÑĢÐµ
ĠÐ¶Ð¸Ð² Ð¾ÑĤ
ĠÐ¾ ÑĢÐ¸
ÑĪÐ° ÐµÑĤ
ĠÑĢÐ°Ð¹ Ð¾Ð½Ð°
4 5
ĠÑģ Ð¾Ñģ
ĠÑģÑĤÐ° Ð»Ð¸
ĠÑģ Ð»Ð¸
ĠÐ¿Ð¾ ÑıÐ²Ð¸
Ð¿ Ð»Ð¸
ÑĤÑĭ Ñħ
ĠÐ¼Ð¸ Ðº
Ð´ ÑĢÐ°Ð²
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼Ð° ÑĨÐ¸Ñİ
Ðļ Ð¾Ð¼
t p
ĠÐĴ Ð°Ñģ
ÑĢ Ð¾ÑĤÐ¸
Ð´Ð¸ ÑĨÐ¸Ð¾Ð½
ĠÑģÐºÐ° ÑĩÐ°ÑĤÑĮ
ĠÑĥÐ½Ð¸ Ð²ÐµÑĢ
ĠÑĤ Ð¾Ð³Ð´Ð°
ĠÑģÐ² Ð¾Ð±
ĠÑģ Ð±Ð¾ÑĢ
ÑģÑĤÐ² Ð¾Ð²Ð°ÑĤÑĮ
ĠÑģ Ñħ
Ð¾Ð¶ ÐµÑĤ
ĠÑĢÐ°Ð±Ð¾ ÑĩÐ¸
ÐºÐ»Ð° Ð´
Ð»Ñı ÐµÑĤ
Ð»ÐµÐ½ Ð½ÑĭÐµ
ĠÑĤÐµÑĢÑĢÐ¸ÑĤÐ¾ÑĢÐ¸ Ð¸
ĠÐ¿Ð¾Ð» Ð¾Ð¶
ĠÑĦÑĥÐ½ Ðº
ĠÐ± Ð¾ÑĢ
ĠÐ¿Ðµ Ñģ
ÑĮ ÐµÑĢ
ĠÐ¸ ÑĤ
Ð±Ðµ Ð»ÑĮ
ĠÑĢ Ð¾Ð·
ĠÐŁ Ð¾Ð»
ĠÑģÐ¿ Ð¾ÑĢ
ĠÑĢÐ° Ð¼
Ð¼ÐµÐ½ ÑĤÐ¾Ð²
ÑĦÐ¾ÑĢ Ð¼Ð¸
ÑĥÑİ ÑĤÑģÑı
Ð» ÑĭÐµ
ĠÐ½Ð° Ð¿ÑĢÐ¸Ð¼ÐµÑĢ
Ð¡ Ð¡
ĠÐĶ Ðµ
ĠÐ¾Ð³ ÑĢÐ¾Ð¼
ĠÐł ÐµÑģÐ¿ÑĥÐ±Ð»Ð¸
ĠÑĢÐ°ÑģÐ¿ ÑĢÐ¾
ĠÑĩ ÐµÑĤ
ĠÐ¿Ð¾ Ñħ
ĠÑħ Ð¸
Ð»Ðµ Ð·
ĠÑģÐ»ÐµÐ´ ÑĥÑİÑīÐ¸
ÑĢ Ð¾Ð¹
Ð¾Ð²Ð° Ð»
ĠÑĢÐµ Ñģ
ÑĩÐ° ÐµÑĤ
Ġ b
ĠÑĢÐ°Ð·Ð»Ð¸Ñĩ Ð½ÑĭÑħ
ĠÐ¤ÐµÐ´Ðµ ÑĢÐ°ÑĨÐ¸Ð¸
ĠÐ² ÑģÑı
201 3
ĠÐ»ÐµÐ³ ÐºÐ¾
ĠÐ´ÑĢÑĥÐ³ Ð¾Ð¹
Ð¼Ð° ÑĤÑĢÐ¸
ĠÐ±Ð° ÑĤÐ°
ĠÐ¼ ÐµÐ½ÑĮ
a y
ĠÑĥ Ð¼
Ð´Ð° Ð½Ð¸Ñı
ĠÑĤÐµ Ð¿ÐµÑĢÑĮ
Ð°Ð½ Ðº
ĠÐ¸Ð¼Ðµ ÑİÑĤ
ĠÐºÐ°ÑĩÐµ ÑģÑĤÐ²Ð°
ĠÑģÐ¾Ð¾ÑĤÐ²ÐµÑĤ ÑģÑĤÐ²Ð¸Ð¸
ĠÐĴ Ðµ
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸ Ð·Ð°
ĠÑĢÐµÐ¼Ð¾Ð½ ÑĤ
ĠÐ¾ ÑģÑĤ
ĠÐ½Ðµ ÑĦ
ĠÐŀÐ´ Ð½Ð°ÐºÐ¾
ĠÑĤ ÑĥÑĢ
ĠÑģÑĤ ÑĢÐ°Ð½
ĠÐºÐ¾Ð¼Ð¿ Ð»ÐµÐº
ht tp
ĠÐ½Ð° Ð·Ð½Ð°
ÐºÐ»Ð° Ð´Ñĭ
ĠÐ¿Ð¾Ñĩ ÑĤÐ¸
ĠÐĴ Ð»Ð°Ð´Ð¸
ĠÐ²Ð¾Ð» Ð¾Ñģ
ĠÐ¿Ð¾Ð» ÐµÐ·
ĠÐ¾ÑĤÐ½Ð¾ ÑģÐ¸
ĠÐ±ÐµÐ·Ð¾Ð¿Ð°Ñģ Ð½Ð¾ÑģÑĤÐ¸
ĠÑĥÑĩÐ°ÑģÑĤÐ¸ Ðµ
ĠÐĴ Ð¾Ð»
ĠÑģ Ð¾Ð±Ñĭ
Ð¾Ð»ÑĮ Ð½Ð¾
ĠÑı ÑĢ
ÑĤÐµÐ»Ñı Ð¼Ð¸
ĠÐºÐ¾Ð¼Ð¿ ÑĮÑİ
Ð¶ Ð½ÑĭÑħ
ĠÐ²Ñĭ Ð´Ð°
ĠÑĥÑģÐ»Ð¾Ð²Ð¸ ÑıÑħ
ÐµÐ½ Ð½Ð¾Ð³Ð¾
ÐµÐ¼ ÑĭÐµ
Ð±Ð° ÑĤÑĭ
e c
ĠÐŁÐ¾ ÑįÑĤÐ¾Ð¼Ñĥ
a g
Ñİ ÑīÐµÐ³Ð¾
Ð¾Ð»Ð¾Ð³Ð¸ Ð¸
ĠÐ¿Ð¾ÐºÑĥ Ð¿Ð°
o p
ĠÐ¿ Ð¾Ð³
Ð´Ðµ Ð±
ÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÐµ
ĠÐ¾ÑĦÐ¸ ÑĨÐ¸Ð°Ð»ÑĮ
ĠÐ¼Ðµ ÑħÐ°Ð½Ð¸
ĠÐº Ð¾Ð»Ðµ
ĠÐ± Ñİ
Ð¢ Ðŀ
ĠÐ¾Ð¿ ÑĭÑĤ
Ð¶Ð´ Ñĭ
ĠÐ¿Ð¾Ð· Ð¸
Ð¾ÐºÐ° Ð·Ð°
ĠÐ¾Ð±ÑĬ ÐµÐºÑĤ
ĠÐ¿ Ð¾Ð¶Ð°
ĠÐŀ Ð½Ð°
ĠÑĢÐ°Ð· ÑĢÐ°Ð±Ð¾ÑĤ
Ð· Ñĥ
ÑģÑı ÑĤ
ĠÑħÐ°ÑĢÐ°Ðº ÑĤÐµÑĢÐ¸
ĠÐ¿Ð¾Ð´Ð´ÐµÑĢ Ð¶
Ðº Ð¾ÑĢ
ĠÑģ Ð¼Ð¾ÑĤ
ĠÐ½Ðµ Ð´Ð¾
ĠÐŁ ÑĢÐµ
ĠÐ±Ð¾Ð»ÑĮÑĪ Ð¾Ð¹
Ð½Ð° Ð»Ð°
ĠÑģÑĤÐ° Ð²
Ð¾Ð»Ð¸ ÑĤ
ÐŁ ÑĢÐ¾
ĠÐ¾Ð±ÑĢÐ°Ð· Ð¾Ð²Ð°Ð½Ð¸Ñı
ÑĤÐµÐ»ÑĮ Ð½Ð°Ñı
ĠÐ² Ð·Ð°
ĠÐ½Ð¸ Ð¼
ĠÐ¼ÐµÐ´Ð¸ ÑĨÐ¸Ð½
ĠÑĥ Ð´Ð¾Ð²
ÐºÐ¸ Ð¼Ð¸
ÑĪ ÐµÐ½Ð¸Ð¹
Ð¾Ð² ÑĭÑħ
ĠÐ·Ð° Ð´
ĠÐļ Ð°ÑĢ
ĠÐ²Ð¾ Ð¾Ð±ÑīÐµ
ĠÐ¿Ð¾ÑĤ ÑĢÐµÐ±
Ð² Ð¾Ð»
ĠÑĥ Ð»Ð¸
ĠÐºÑĢÐ° Ð¹
Ðº Ð¾Ð»ÑĮ
ÑģÑĤÐ² ÑĥÑİ
Ð²Ðµ Ð·
ĠÑģÑĤÐ° Ð»
ĠÑĤÐ¸ Ð¿Ð°
ĠÐºÐ° ÑĤÐ°
ĠÐĶ Ð¶
ĠÐ´Ðµ Ð»Ð¾
ĠÐ¡Ð°Ð½ ÐºÑĤ
Ñĩ Ð½Ð¾Ðµ
ÑĢÐ° Ð¶Ð°
ĠÐ¾ÑĤ Ð´ÑĭÑħ
19 9
ĠÑĢ Ð¾Ð´
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð¼
ĠÐ²Ð¼Ðµ ÑģÑĤÐµ
/ /
ÑĤÐµ Ð»Ñİ
Ð»Ñĥ Ð°
ĠÑģÑĢÐµÐ´ ÑģÑĤÐ²
ĠÑĦÐ¸Ð½Ð°Ð½ ÑģÐ¾Ð²
i a
ÑĪÐµ Ðº
Ð· Ñı
Ð²Ð¸ ÑĤÑĮ
ĠÑģ Ð»Ð°
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸ Ð°Ð»Ñĭ
ĠÐ¾ Ð·Ð½Ð°
Ñħ Ð¾
ÑĤÐµ Ð¹
ĠÐ²Ð¾Ð·Ð¼Ð¾Ð¶ Ð½Ð¾
ĠÐĺÐ½ ÑĤÐµÑĢ
Ð½ Ð½ÑĭÐµ
Ð¿ ÑĢ
ĠÐ·Ð° Ð¿Ð¸
ĠÑħ Ð¾ÑĤÑı
ĠÐ´Ð¾Ð» Ð»Ð°
ĠÐľÐ¾ÑģÐº Ð²Ðµ
ĠÐ¾Ð´ Ð½Ð°
o k
ÑĪ Ð»Ð¸
ĠÐ· Ð²Ñĥ
ĠÐ½Ðµ Ñģ
ĠÐ½Ð¾Ð² ÑĭÐµ
ÑĤÐµÐ»ÑĮ Ð½ÑĭÐ¼
ĠÐ¼Ð°ÐºÑģÐ¸ Ð¼Ð°
Ð¼ Ð¾Ð¹
ĠÐĶ Ñĥ
ĠÐł Ñĥ
ĠÐ³ÑĢÐ°Ð¶ Ð´Ð°Ð½
Ð² ÑĭÐ¹
201 2
ĠÐ³Ð»Ð° Ð·Ð°
ĠÐ¿ÑĢÐ¸Ð¾Ð± ÑĢÐµ
ĠÐ½Ð° ÑĪÐ¸
ĠÑĨ ÐµÐ½Ð°
ĠÐ¸Ð½Ð´Ð¸Ð²Ð¸Ð´Ñĥ Ð°Ð»ÑĮ
ÑģÑĤÐ¸ ÑĤ
ĠÐ¼Ð° Ð»ÐµÐ½ÑĮ
ĠÑĤÐ¾ Ð½
ĠÐ§ ÐµÑĢ
Ġ| --
ĠÐ½Ð° Ð¹
ĠÐ²Ðµ Ð»Ð¸
ÑıÐ² Ð»ÐµÐ½Ð¸Ñı
Ñħ Ð½Ð¸
e m
Ð° Ð¼Ð¸
ĠÐ½Ð¾ ÑıÐ±ÑĢÑı
ĠÐ¶ ÑĥÑĢ
ĠÐ¿ ÑģÐ¸
Ñİ ÑīÐ°Ñı
ĠÐĴ Ð¾Ð·
ĠÐ½Ð° ÑĢÐ¾Ð´
ĠÐ³ Ðµ
ĠÑģÑĤ ÑĢÐµ
ĠÑģ ÐµÐ·
ĠÐ¦ ÐµÐ½ÑĤ
ĠÑĢÐµÐ·ÑĥÐ»ÑĮÑĤÐ° ÑĤÐµ
ĠÐ§ Ð°
: //
ÐµÐ½ Ð½Ð¾Ð¹
ÐµÐ½ ÐµÑĢÐ°
Ð¾Ð½ Ñĥ
ÐĿ ÐĲ
ĠÐ¼Ð¸ ÑĢ
ĠÐ¾ÑĤÐ»Ð¸ ÑĩÐ°
ĠÐºÐ¾Ð½Ðµ ÑĩÐ½Ð¾
ĠÐ¿Ñĥ Ð½
ĠÐ½Ð°ÑħÐ¾Ð´Ð¸ ÑĤÑģÑı
Ð¾ÑĢ Ð¾Ð´
ĠÑį ÑĤÑĥ
ĠÐ¢ Ð¸
Ð·Ð¸ Ð´
ĠÐ±Ð¸Ð· Ð½ÐµÑģ
ÑĢÐ¸ ÑĤ
ÑĤÐ¸ ÐºÐ°
ĠÐ¿ÑĢÐ¾ ÐµÐºÑĤÐ°
ĠÐ¿Ð¾Ð´ Ð°ÑĢ
ĠÐ¿ Ð°Ð¼
ÐµÐ¼ ÑĭÑħ
ĠÐ¿ÑĢÐµÐ´ Ð½Ð°Ð·Ð½Ð°
ĠÐ´ÐµÑĢÐµ Ð²
ĠÑģÐ¾ ÑħÑĢÐ°
ĠÐ´Ð¸Ð·Ð° Ð¹Ð½
ÑĢ ÐµÐ½Ð¸Ñı
ĠÐ¿ÑĢÐ¾ ÑģÑĤ
Ð²Ñĭ Ð¼
Ñģ Ð¾Ð»
ĠÐºÐ¾Ð» Ð»ÐµÐº
ĠÐĳ Ð¾Ð»ÑĮ
ĠÐ¿ÐµÑĢÐ² ÑĭÐ¹
Ð½Ð¸ ÑĨÑĥ
ĠÐ¾ÑĤ ÑģÑĥÑĤ
ĠÐ± Ð°Ð·
ĠÐŁ ÐµÑĤ
Ð»Ð¸ ÑĤÑĮ
ĠÑģÑĤ Ð¾ÑĢÐ¾Ð½
ĠÐ§ ÑĤÐ¾
ÑĢ Ð¾ÐºÐ°
Ð´Ð¸ ÑĤÑĮ
ÑģÐµ Ð¹
Ġ a
ĠÑģÐ¾Ð² ÐµÑĤ
ĠÑĤ Ð¾Ð¿
ĠÑĤÐ° ÐºÐ¾Ðµ
Ñĩ ÐºÑĥ
Ð¾Ñĩ ÐºÐ¸
Ġ J
Ð½ ÐµÐ½Ð¸Ðµ
ĠÑģÐ° Ð¼Ð¸
i m
ĠÐ´ ÐµÐ¼
Ð³Ð¸ Ð½Ð°
ĠÐ°Ð²ÑĤÐ¾Ð¼Ð° ÑĤÑĭ
ĠÐ¼Ð½Ð¾Ð³Ð¸ Ðµ
Ð¼Ð° Ñı
ĠÐľ Ð°Ðº
Ðĵ Ðŀ
Ð¶ ÐµÐ½Ð¸Ð¸
ĠÐ²Ñĭ ÑħÐ¾Ð´
ÐŁ Ð¾Ð´
ĠÑģÑĤÑĢÐ° Ð½Ñĭ
p l
Ð½Ð¸ ÐºÐ¾Ð¼
Ð»Ð° Ð¼Ð¸
ĠÐ½Ð°Ð¸ Ð±Ð¾Ð»ÐµÐµ
ÑģÑĤÐ°Ð½Ð° Ð²Ð»Ð¸
ĠÐ¡ ÐºÐ°
ĠÐµ Ð´Ð¸
Ðľ Ñĭ
ĠÐ¿Ð¾Ð¼Ð¾ ÑīÐ¸
Ð¼ÐµÑĢÐ¸ ÐºÐ°Ð½
ÑĤ Ð¾Ðº
Ñı ÑģÑĮ
ĠÐ² ÐºÐ»Ñİ
ĠÑģ ÑĦ
ĠÑįÐ»ÐµÐºÑĤ ÑĢÐ¸
ĠÐ¾ÑģÐ½Ð¾Ð² Ðµ
ĠÐ¼ÐµÐ¶Ð´Ñĥ Ð½Ð°ÑĢÐ¾Ð´
ĠÑįÐºÑģÐ¿ Ð»ÑĥÐ°
Ñİ ÑģÑĮ
ĠÐ¾ Ð¶Ð¸
ĠÐĵ Ð°
ĠÐ¤ Ð¸
ĠÐ¿Ð¸ ÑģÐ°
ĠÑģÐ¾Ð¾Ð± ÑīÐ¸
Ð¼Ñĥ Ð»Ñı
ĠÑĤÐ°Ðº Ð¾Ð³Ð¾
ĠÐ½Ð¾Ð² ÑĭÐ¹
ĠÐ¿ÑĢÐ¸Ð¼ÐµÐ½ Ñı
ĠÐ½Ð° Ð»
Ð½Ð° Ð¼
Ð»Ñİ Ð´
ĠÐ¿Ð¸ ÑģÑĮ
ĠÐ² Ð»Ð¸Ñı
ĠÐ·Ð° ÐºÑĢÑĭ
ÑģÑģÐ¸ Ð¸
Ð¾Ð² ÑĭÐµ
ĠÐ¡ Ð°Ð¼
ĠÐļ Ð¾ÑĢ
ĠÑģÑĤ ÑĥÐ´
ÑģÑģ Ñĭ
ĠÐ¾Ð±ÑĢÐ°Ð· Ð¾Ð²Ð°
ĠÑģÑĤÐ¾Ð¸ Ð¼Ð¾ÑģÑĤÑĮ
ĠÑĢÐµÐ±ÐµÐ½ ÐºÐ°
Ð½Ð¸ ÑĤÐµ
Ð¼Ð° Ð³Ð°Ð·Ð¸
ĠÑģÑĤ ÐµÐ½
ĠÐ¼Ð¾Ð´Ðµ Ð»Ð¸
Ð½Ð¸ Ð½
ĠÑģÐ¾Ð² ÑģÐµÐ¼
Ð± ÐµÑĢ
ĠÐ¿ÑĢÐ¸ ÑĩÐ¸
ĠÐļ ÑĢÑĭ
ĠÐ´Ð° Ð²
ĠÐ°Ð² ÑĤÐ¾ÑĢ
c om
Ð´ ÐµÐ¼
ÑģÑĤÐ² ÑĥÑİÑĤ
ĠÐ¿Ð¾Ð´ ÑĢÐ¾Ð±
ĠÐ´Ð°Ð½ Ð½ÑĭÐµ
Ð´Ð° ÑİÑĤ
ÑģÑĤÐ¸ ÑĤÑĮ
ĠÐľ Ñĥ
Ð¸ Ð¹
ĠÐŁ Ðµ
Ð»Ð¸ ÑĤ
ĠÐ·Ð° ÐºÐ»Ñİ
3 7
ĠÑģ Ð¾Ð»
Ð¼Ñĭ Ñģ
ĠÐ¾ÑģÐ¾Ð± ÐµÐ½
ĠÐ²Ð° ÑĪ
Ñĩ Ð½ÑĭÐ¼
ĠÑĢÐ°Ð· Ð½ÑĭÑħ
ĠÐ´Ð¾Ð»Ð¶ Ð½Ð°
ĠÑĢÐµÑģ ÑĥÑĢ
Ñĥ Ð»
ĠÑĢÐ° Ð²
ĠÐ¾Ð± Ð½Ð°
ĠÑģÑĥ Ð±
ĠÑĢÐ° ÑģÐº
ĠÐ¾Ð±ÑĬ ÐµÐ¼
ĠÑģ Ð¼Ð¾ÑĤÑĢÐµÑĤÑĮ
Ð´Ð¸ Ð½Ð°
ÑĩÐ° Ð¹
Ðļ ÐĲ
Ð¶ Ð½Ð¾Ð¹
ĠÐ¾ÑĤ Ð»Ð¸Ñĩ
ĠÐ¿Ð¾Ñģ ÐµÑĤÐ¸
!! !
ĠÐºÑĢÐµÐ´Ð¸ ÑĤ
ĠÐ¼Ðµ ÑģÑĤÐµ
ĠÐ¿Ð»Ð° Ð½Ð¸
ĠÐ²Ð¾Ð·Ð¼Ð¾Ð¶ Ð½Ð¾ÑģÑĤÐ¸
ĠÑįÑĤÐ¸ Ð¼
Ñĩ ÐµÐ½Ð¸Ð¸
ĠÐ¿ÑĢÐ¾Ð´Ñĥ ÐºÑĨÐ¸Ð¸
t er
u l
Ð² ÑĪÐ¸Ð¹
Ð·Ð° Ð´
ĠÐķ Ð²ÑĢÐ¾Ð¿
ĠÐ½Ð°ÑĩÐ° Ð»Ð°
ÑĤÐ° ÑĢ
Ð²Ð° Ð¹ÑĤÐµ
ĠÐ¾Ð±ÑĢÐ° Ð±Ð¾ÑĤ
ĠÐ°Ð²ÑĤÐ¾Ð¼Ð° ÑĤÐ¸
Ðķ Ðł
ĠÐ¸Ð³ ÑĢÑĥ
ĠÐĺÑģÐ¿ Ð¾Ð»Ð½Ð¸
ĠÐ¡Ð¾Ð² ÐµÑĤ
ÐºÐ° Ð±
ĠÐ¿Ð¾Ð» Ð¾Ð¶Ð¸
Ð¸ Ð¼Ñĥ
Ð»Ñı Ñħ
Ð¾Ð± Ð°
ĠÑĨ ÐµÐ½Ñĭ
ĠÑİ ÑĢÐ¸
o s
ĠÑģ ÐµÑĤÐ¸
ĠÐ·Ð° Ð²
ĠÐ° Ð»ÑĮ
Ð¿Ð° Ð½Ð¸Ñı
Ðł Ð°
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²Ð¾Ð´ ÑģÑĤÐ²Ð°
ÑıÐ± ÑĢÑĮ
ĠÑĤÐ¾Ð²Ð° ÑĢÐ°
ĠÑģÑĤÐ°Ð½ Ð´Ð°ÑĢ
ÑĩÐµ ÑģÐºÑĥÑİ
ÑĤÑĮ Ñı
ÐŁ Ð¾Ñģ
Ð½ Ð½ÑĭÑħ
ĠÐºÐ° ÐºÐ¸Ðµ
ĠÐŁ ÑĢ
ĠÑħ Ð¾Ð·ÑıÐ¹
ĠÐ·Ð° ÑĤÐµÐ¼
Ð¾Ð¿ Ð°
Ð¿Ð° Ñģ
ĠÐ¸Ð³ ÑĢÐ°ÑĤÑĮ
o c
o v
ĠÐ½Ð° Ð¿Ð¸ÑģÐ°
Ð¢ Ðµ
ĠÑĢÐ°Ñģ ÑĪÐ¸
Ð¸ ÑĢÐ°
Ð´ ÑĨÐ°
ĠÐ¿ÑĢÐ¸ ÐµÐ¼
ĠS t
Ð¸ Ð½Ð°
Ñĩ Ð½Ð¾ÑģÑĤÑĮ
Ðº Ð²Ð¸
ĠÐ¸Ð³ÑĢÐ¾Ð² ÑĭÐµ
5 00
Ð»Ð¸ Ð¹
ĠÐ¾Ð± Ñĥ
ĠÐ¾Ð± ÑģÐ»ÑĥÐ¶Ð¸
Ð±Ð¸ ÑĢ
in e
ĠÑĥ Ð»ÑĥÑĩ
ÑīÐ¸ Ð¼
Ðµ ÑĨ
Ð´Ð¸ ÑĤÐµ
Ð³Ð¾ Ðµ
ĠÐ¾ ÐºÑĤ
ĠÐº Ð»Ñİ
ĠÐ¾Ð± ÑĥÑĩ
ĠÑĢÐµ ÑĪÐµÐ½Ð¸Ðµ
ĠÑĨÐµ Ð»ÑĮ
ĠÑģÐ¼Ð¾Ð¶ ÐµÑĤÐµ
ĠÐ½Ð° ÑĥÑĩ
Ð¸ Ñĩ
ĠÐ¿ÑĢÐ¾ ÑģÑĤÑĢÐ°Ð½
ĠÐ¼Ð¸ Ð»Ð»Ð¸
Ð¶ Ð½Ð¾
ĠÐ¼Ð½ Ð¾Ð¶Ðµ
ĠÑģÐºÐ°Ð·Ð° ÑĤÑĮ
ĠÐ¿ÑĢÐ°ÐºÑĤÐ¸ ÑĩÐµÑģÐºÐ¸
ĠÐ¿Ð¾Ð»ÑĥÑĩ ÐµÐ½Ð¸Ñı
Ð¿Ñĥ ÑĤÐ°
Ð¼ Ñı
ĠÐ½Ð° ÑĪÐ¸Ñħ
3 1
Ð½Ð¸ ÑĨÐµ
Ð¼ÐµÐ½ Ð°
ĠÑģ Ð¾Ðº
ÑĢÐµ Ð³Ð¸
ÑģÐ¸ Ð±Ð¾
ĠÐµ Ð¹
Ð¢ Ð°Ðº
ĠÐ³Ð¾ÑĢ Ð¾Ð´Ðµ
ĠÐºÐ¾ÑĢ Ð¿Ñĥ
ĠÐ¼ Ð¾Ð±Ð¸
ĠÐ½Ð° ÑĪÐµÐ³Ð¾
Ð´Ð° Ð½Ð¸Ðµ
ĠÑĢÐ°Ð· Ð½Ð¾
ĠÐ¿Ð¾Ð¼ Ð¾Ð³Ð°
Ð²Ð¾Ð· Ð¼Ð¾Ð¶
ÑĤÐ° Ðº
Ð½Ñĥ Ð»
Ñĥ Ðº
ĠÐ± Ð¾Ð»ÐµÐ·
ĠÐ¾ÑĤ Ð¼ÐµÑĤÐ¸
ĠÐ¿ÑĢ Ð¾Ð³
ĠÑĤÐ° ÐºÐ¸Ð¼
ĠÐ¼Ðµ Ð´
ĠÐĵ Ð»Ð°Ð²
ÑĤ Ð¾ÑĤ
ĠÑĤ Ð¾Ð¼Ñĥ
ĠÑĩÐ° ÑģÐ¾Ð²
ĠÐ³Ð¾Ð» Ð¾Ñģ
ĠÑģÑĤÐ° Ð½Ð¾Ð²Ð¸
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð° Ð½Ð¸Ñı
Ð¾Ð´ ÐµÐ¹
Ð»Ð¸ Ð½Ð°
ĠÑĥ Ð²ÐµÑĢ
ĠÐ²ÑģÐµ Ð¹
ĠÑĥÑĢÐ¾Ð² Ð½Ñı
ĠÐ³ ÑĢ
ÑĢÑĥ ÐµÑĤÑģÑı
ĠÑģÐ°Ð¼ ÑĭÐµ
Ð± Ð¾Ð»
ĠÐ´ ÑĢ
ÑĤÐµÐ»ÑĮ Ð½Ð¾ÑģÑĤÑĮ
ĠÐŀ ÑĢ
Ðĺ Ð·
Ð± ÑĢÐ°
ĠÐŁ Ð¸
ĠÐ²Ð¾Ð· Ð½Ð¸Ðº
ĠÐ²Ð° Ð»
ĠÐ¿ÑĢÐ¸Ð½ ÑĨÐ¸
ĠÐºÐ¾Ð¼ Ð¸
ĠÐ± ÑĢÐ°
ĠÑģÐµÑĢ ÑĮ
ĠÐ¾ÐºÐ¾Ð½ ÑĩÐ°
ĠÐ¿ÑĢÐ¸ ÑıÑĤ
ĠÐĵ ÐµÑĢ
ÑĩÐµ ÑģÑĤÐ²Ð¾
ÐµÐ· Ð´
ĠÐ¼Ð¸ ÑĢÐµ
ĠÐ°ÑĢ ÑħÐ¸
ĠÐ¢Ð°Ðº Ð¶Ðµ
Ġ http
ĠÐ¾ Ð¿Ð¸ÑģÐ°
ÐµÑĢ ÐºÐ°
Ð¼Ðµ ÑģÑĤ
Ð²ÐµÐ´ ÐµÐ½Ð¸Ñı
ĠÐ·Ð°ÐºÐ¾Ð½ Ð¾Ð´Ð°
ÐĴ ÐĲ
ĠÑı Ð½
ĠÐ¿Ð¾Ð¿ Ð°
ĠÑĥÐ²Ðµ Ð»Ð¸ÑĩÐ¸
ÑģÑĤÐ¸ÑĤ ÑĥÑĤ
ÑĤÐ¾ Ð½
Ðł Ðµ
ĠÐ¾ ÐºÐ°Ð·ÑĭÐ²Ð°
ĠÐ½Ð° Ð·Ð°Ð´
ĠÐ½Ðµ Ð´Ðµ
ĠÐ¸Ð· Ð¾Ð±ÑĢÐ°Ð¶
ĠÐ½Ð¾Ð² ÑĭÑħ
Ġ w
Ñĥ ÑģÐºÐ°
.. ..
ĠÑģÐ²Ð¾Ð¸ Ð¼Ð¸
u m
ĠÑĦÐ¾ÑĤ Ð¾Ð³ÑĢÐ°ÑĦÐ¸
ĠÐ¼Ð½Ð¾Ð³Ð¸ Ñħ
Ð² ÑĪÐ¸Ñħ
ĠÑĢÐµ ÑĪÐµÐ½Ð¸Ñı
ĠÑĢÐ°Ð¼ ÐºÐ°Ñħ
ĠÐ¿ Ð¾Ð¶
ĠâĢ ¢
ĠÑģÐ°Ð¼Ð¾ ÑģÑĤÐ¾Ñı
ĠÐŁ Ð¾ÑĢ
ĠÑģÐºÐ°Ð·Ð° Ð»
ĠÐ²ÑĤÐ¾ÑĢ Ð¾Ð¹
ĠÐ¸Ð½ ÑĦ
Ñħ Ñĥ
Ð´Ðµ Ð»
ĠÑģÐ² Ðµ
Ñĳ ÑĢ
ÑĤÐ¸Ð² Ð½ÑĭÐµ
ĠÑĤÐ¾Ð²Ð° ÑĢ
ĠÐľ Ð¸Ð½
ĠÐºÐ¾Ð¼ Ð½Ð°
ĠÐ¼Ð¾Ð¼ ÐµÐ½ÑĤÐ°
ĠÐ¾ÑĤÐ²ÐµÑĤ ÑģÑĤÐ²ÐµÐ½
ĠÑħÐ°ÑĢÐ°ÐºÑĤÐµÑĢÐ¸ ÑģÑĤÐ¸
ĠÑĩ Ð»ÐµÐ½
ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼ Ð¼Ñĭ
ĠÐ´Ð¾Ð¼Ð° ÑĪ
ĠÐ½ÐµÐ¼ Ð½Ð¾Ð³Ð¾
ĠÐ¾ ÑĪÐ¸
Ð»Ñİ Ð´Ð°
ĠÑĦÐ¸ ÑĢ
ĠÐ¿ÑĢÐ¾Ð¸Ñģ ÑħÐ¾Ð´Ð¸ÑĤ
ĠÐ¿Ð¾ ÑģÑĤÐ°Ð²
Ð¾Ð»Ð¾Ð³Ð¸ Ñı
ĠÐ·Ð° Ð²ÐµÑĢ
ĠÑģÐµÐº Ñģ
i r
ĠÑĩ ÐµÑĤÑĭ
ĠÐ¾Ð¿ ÑĤÐ¸
ÐµÐ´ Ð¶
ĠÐ¿Ð»Ð° Ð½
ĠÐ¿ÑĢÑı Ð¼Ð¾
ĠÐ²Ð·Ð° Ð¸Ð¼
Ð¿ Ð¾Ð½
ÑīÐ° ÐµÑĤÑģÑı
ĠÐ¥ Ð°
Ð¾Ð¹ ÑĤÐ¸
ĠÐºÐ° Ð¿Ð¸ÑĤÐ°
Ñį Ð½
Ð¾Ð»ÑĮ ÐºÑĥ
i v
ĠÑħ ÑĢÐ°
ĠÐ¿ÑĢÐµÐ´ Ð¼ÐµÑĤ
Ð·ÑĭÐ²Ð° ÐµÑĤ
Ð²Ð¸Ð´ ÐµÑĤÐµ
ĠÑģ ÐºÐ¸
ĠÑĥ Ðº
ĠÐ³ ÑĢÐ¸
ÑĢÐ°Ð½ ÐµÐ½Ð¸Ñı
ĠÐķ Ð³Ð¾
ĠÐĹÐ°ÐºÐ°Ð·ÑĩÐ¸ ÐºÐ°
ĠĠ ĠĠ
ĠÐ£ÐºÑĢÐ°Ð¸ Ð½Ñĭ
. )
ĠÑĥ Ð½Ð¸ÐºÐ°
ĠÐºÐ°ÑĩÐµ ÑģÑĤÐ²Ð¾
Ð¾Ð³ Ðµ
ĠÐ³ Ð»ÑĥÐ±
ÑĩÐµ ÑģÑĤÐ²Ð°
Ð³Ð° Ð½Ð¸
ĠÑģÐ°Ð¼ Ð¾Ð¼
Ð½Ð¸ÐºÐ° Ð¼Ð¸
ÑĢÐ° Ð¹
ĠÐ± ÑĢÐ¸
ĠÐ¿ÑĢÐ¾Ð±Ð»ÐµÐ¼ Ñĭ
Ð¸ Ñħ
ĠÐĲ Ð´
ÑĨÐ¸Ð¾Ð½ Ð½ÑĭÑħ
Ð»Ð¸ Ð¸
ÑĪÐ¸ ÑģÑĮ
ÐĶ Ð°
ĠÐºÐ»Ð° ÑģÑģÐ¸
ĠÐ¿ÑĢÐ¾Ð²ÐµÐ´ ÐµÐ½Ð¸Ñı
ĠÐ½Ð° ÑħÐ¾Ð´Ñı
Ð»Ð¸ Ð±Ð¾
ĠÑĥ Ð¿Ð°
ĠÐ¼Ð° ÑĤ
Ðĺ ÐĿ
Ñĥ ÑĩÐ¸
Ð± ÑĥÐ´
ÑĪ ÐµÑĤ
ĠÑħ Ð¾
3 3
ĠÐ¼Ð¸ ÑĢÐ¾Ð²
Ġ of
ÐĿ Ð¾Ð²
ĠÑĤÑĢÐµÐ± Ð¾Ð²Ð°Ð½Ð¸Ñı
ĠÐ°Ð¿ Ð¿Ð°ÑĢÐ°
ĠÐ¿ÑĢÐ¾Ð´Ð¾Ð» Ð¶Ð°
ĠÑģ ÐµÑĤ
ĠÐºÐ¾Ð¼Ð¿ Ð»ÐµÐºÑģ
ĠÑģÐ»ÑĥÐ¶ Ð±Ñĭ
o g
ĠÐ¾Ð±Ð¾ÑĢÑĥÐ´ Ð¾Ð²Ð°Ð½Ð¸Ñı
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼Ð° ÑĨÐ¸Ñı
ÑĢÐ¸ ÑģÑĤÐ¸
Ð¾Ð²Ð° Ð»Ð¸
ĠÐĴ Ð¾ÑĤ
ĠÑĦÐ¾ÑĢ Ð¼Ð¸
Ñģ Ð°Ð½
ĠÐ± Ð»Ð°Ð³
Ð´Ð¸ Ñı
Ð¾Ð¿ ÑĢÐ¾
ĠÑįÐ»ÐµÐºÑĤ ÑĢÐ¾
ĠÐ±Ñİ Ð´Ð¶
ĠÐļ ÑĢÐ¾Ð¼Ðµ
ĠÑĢÐ°Ð±Ð¾ÑĤÐ° ÐµÑĤ
ÑĭÑĪ Ð»ÐµÐ½
Ð¶ Ð½ÑĭÐ¹
ĠÐ¾Ð¿ÑĢÐµÐ´Ðµ Ð»ÐµÐ½
ÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ðµ
ĠÐĴÐ»Ð°Ð´Ð¸ Ð¼Ð¸
Ð± Ð¾Ð¹
ÑĨ ÐµÐ½Ð¸
Ð¿ ÑĢÐ°Ð²Ð¸
ĠÐ¾ ÑĨÐµÐ½
ĠÐ²Ðµ Ñģ
ĠÑħÐ°ÑĢÐ°Ðº ÑĤÐµÑĢ
ĠÑĤÑĭÑģÑı Ñĩ
Ðľ Ðĺ
Ð½ Ð¾Ð²Ð°Ð½Ð¸Ñı
ĠÐ¼Ð° ÑģÑĤÐµÑĢ
Ð¾Ñĩ Ð½ÑĭÐµ
ĠÐ±Ñĥ Ðº
u b
ĠÐº Ð¾Ð¶
ÑģÑĤÐ° ÑĤÐ¸
ĠÐ° ÑĤ
ĠÐ¾ÑĤ Ð·Ñĭ
ĠÐ²Ð¾Ð· Ð´ÐµÐ¹
ĠÑĢÐ°Ð±Ð¾ÑĤÐ° ÑĤÑĮ
Ð´ ÐºÐ¾
Ð¾ÑĢ Ð¾ÑĤ
ĠÐ¾ÑĤ Ð¿ÑĢÐ°Ð²
ĠÐ¿ ÑĥÐ±Ð»Ð¸
ĠÐ² ÑģÐ¿
ĠÐ¼Ð½ Ð¾Ð³
ĠÐ½ Ñĥ
Ð¶ Ð´Ðµ
Ð¾Ñģ Ð¿
ĠÑĦ ÑĥÑĤ
ĠÑĢÐ°ÑģÑģÐºÐ° Ð·Ð°
Ðµ Ð²Ð°
ĠÐ¾Ð±ÑĢÐ° ÑĤÐ¸
ĠÑĤ ÑĢÐµÑĤÑĮ
ĠÐ¡ Ð°Ð¹
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĥÑİ
Ð± ÑĢÐ¸
ĠÐ²Ð»Ð° ÑģÑĤÐ¸
ĠÐ±Ð»Ð¸ Ð·
ĠÐ¿ ÑĭÑĤÐ°
Ð· ÑĮ
ĠÐ± Ð»Ð°Ð³Ð¾Ð´Ð°ÑĢÑı
ÑģÐµ ÑģÑģÑĥ
Ð»Ñĥ Ð¹
ĠÐ´Ð¾ÐºÑĥ Ð¼ÐµÐ½ÑĤÐ°
ĠÐ¿Ð¾ÑģÑĤÐ¾ÑıÐ½ Ð½Ð¾
ĠÑĤ ÐºÐ°
ĠÐ¾Ð±ÑıÐ·Ð° ÑĤÐµÐ»ÑĮÐ½Ð¾
ĠÐ¾Ð±Ð¾ÑĢÑĥÐ´ Ð¾Ð²Ð°Ð½Ð¸Ðµ
Ð¸ÑĤÐ° Ð¹
ĠÐ¿Ð°ÑĢ ÑĤ
ĠÐ·Ð°Ð²Ð¸ÑģÐ¸ Ð¼Ð¾ÑģÑĤÐ¸
ĠÐ²ÑĭÐ± ÑĢÐ°ÑĤÑĮ
Ġ =
ĠÑĥ Ð·
ĠÐ·Ð° ÑıÐ²Ð¸
Ð´Ð¸ Ð¸
ĠÑģÐ¾ ÑģÑĤÐ°Ð²Ð»ÑıÐµÑĤ
ĠÐĽ Ð°
ÐºÐ¾Ð» Ð°
ĠÐ¿ÑĢÐ¾Ð´Ñĥ Ðº
Ðļ Ñĥ
a v
ĠÐ¿ Ð¾Ð»ÑĮÐ·
Ð´ Ð¾ÑĢ
ĠÐ¾ ÑīÑĥ
ĠÐ¡ Ð¿
ÑģÐ¾Ð» ÑİÑĤ
Ġ i
ĠÐ½Ð¸ Ð¶Ðµ
Ðķ ÐĿ
Ð· Ð¼Ð°
ĠÐ¾ÑģÐ¾Ð± ÐµÐ½Ð½Ð¾
ĠÐ± Ð°Ð»
ÑĪÐ¸ ÑĤÑĮ
ĠÐ¿ÑĢÐµÐ´ ÑĥÑģ
ĠÐ² Ð¿
Ð¾Ð³Ð¸ Ðµ
ĠÐ´ÐµÐ¹ÑģÑĤÐ²Ð¸ ÑĤÐµÐ»ÑĮÐ½Ð¾
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸Ð° Ð»Ð°
Ð½Ñı ÐµÑĤÑģÑı
ĠÐľÐ¾ÑģÐº Ð¾Ð²
Ð· ÐµÑĢ
ĠÑģÐ¾ ÑģÑĤÐ¾
ĠÐĳ Ð¸
ĠÐ°Ð² Ð³Ñĥ
3 6
ĠÑģ ÐµÐ½ÑĤ
ĠÐľ Ð¾Ð»
ĠÐ±Ð¾Ð»ÑĮ ÑĪÐ¸Ð½
ĠÐ¾Ð±ÑĬ ÑıÑģ
ÑĢÐ° Ð±Ð°ÑĤÑĭ
ÑĪ ÐºÐ¾Ð¼
ĠÐ° ÑģÑģ
Ð½Ð¸ÑĨÐ¸ Ð¿Ð°
Ñĩ Ð½Ð¾ÑģÑĤÐ¸
ĠÐ·Ð° Ð¼
ĠÐºÐ¾Ð¼ ÑĦÐ¾ÑĢ
ĠÑģÐ¸ Ð³
7 7
ÑĤ Ð½ÑĭÐµ
Ñħ Ð²Ð°
ÑĪ Ð»Ð°
Ñĳ Ð»
ÑĤ Ð½Ð¾
Ð´Ð¸ ÑĤ
ĠÐ¾ Ð½Ð¾
ĠÐ¿ÑĢÐ¾ ÑģÐ¼Ð¾ÑĤ
ÑĢÐ¾Ð² ÐºÐ¸
ĠÐ´Ð¾Ð»Ð¶ Ð½Ð¾
ĠÐ¸Ð·Ð¼ÐµÐ½ ÐµÐ½Ð¸Ñı
Ð¾ Ñĥ
ĠÐ¿ÑĢÐµ Ð¿
ĠÐ¿Ð¾ÑĢ ÑĤÐ°
ÑĢÐµÐ¼ÐµÐ½ Ð½Ð¾
ĠÐ´Ð¾Ð² Ð¾Ð»ÑĮÐ½Ð¾
3 4
Ð¼ Ð¼
ÑĤÐ¾ Ñĩ
ĠÐ¼Ð° Ð³
ĠÑĤÐ¾Ð²Ð° ÑĢÐ¾Ð²
Ġ #
ĠÐ¿ÑĢÐ¸ ÑĢÐ¾Ð´
ĠÐ¿Ð¾ ÑģÑĤÑĢÐ¾
ĠÑĦ Ð¾Ð½
ĠÐ¿Ð¾Ñĩ ÐµÐ¼Ñĥ
Ð²Ð° Ð»Ð°
ĠÐļÐ° Ð·Ð°
ĠÐ¾ ÑĤÐµ
Ð¶ ÐµÐ¼
ĠÑģÐ¼ Ð¾Ð³
ĠÑĢÑĥÐºÐ¾Ð² Ð¾Ð´Ð¸
ĠÑģ Ð²Ð°
ĠÑħ ÑĥÐ´
ĠÐ´Ðµ Ð»Ðµ
ĠÐ¿Ð»Ð¾ÑīÐ° Ð´
ig ht
Ð° Ð³Ð°
ĠÐ·Ð° Ð¿Ñĥ
ÑĤÑĥ ÑĢÐ°Ð»ÑĮ
ĠÑĢÐ°ÑģÐ¿ÑĢÐ¾ ÑģÑĤÑĢÐ°Ð½
ĠÐ² Ð¾Ðº
ĠÐ·Ð° Ð¿ÑĢÐµ
ĠÑĨ ÐµÐ½Ðµ
ĠÐłÐ¾ÑģÑģÐ¸ Ñı
ĠÐºÐ°Ð¶Ð´ Ð¾Ð³Ð¾
ĠÑĥÑĢÐ¾Ð² ÐµÐ½ÑĮ
ĠÐ· Ð¾Ð»
Ð²Ð¸ Ð°
ĠÐµ Ð´Ð¸Ð½
Ð°Ð»ÑĮ Ð½Ð¾
Ð¶ ÐµÑĤ
ÑĩÐµ ÑģÐºÐ¾Ð¼
ĠÐ¿ÑĢÐ¸ Ð³Ð¾ÑĤÐ¾Ð²
ĠÐŀ ÐŀÐŀ
Ðł Ð°Ð·
ĠÐ½Ðµ Ðµ
ĠÐ¾Ð± Ðµ
ĠÐ¿ÑĢÐ¾ Ñģ
ĠÐ¼ÑĥÐ·Ñĭ ÐºÐ°
ĠÐ½Ð° ÑģÑĤ
ÑĩÐ° Ð»Ð°
3 00
ÑĪ ÐµÐ½Ð¸Ñİ
ĠÐ³ ÑĢÑĥÐ·
Ð¾Ð¶ Ð½Ð¾
ĠÐ²Ñģ Ñİ
ĠÐ½Ð° Ð¿Ð¸
ÑģÐº Ð¾
Ð½Ñı ÐµÑĤ
Ð¿Ðµ ÑĩÐ°ÑĤ
ĠÑĨÐ²ÐµÑĤ Ð°
ÑĤÐ¸ Ð»
ĠÐ³ Ð¾Ð´Ñĭ
ĠÐ·Ð° Ð³
ĠÐ£ ÑģÐ»Ñĥ
ĠÐ»Ðµ Ñģ
ĠÐ³Ð¾Ð²Ð¾ÑĢÐ¸ ÑĤ
) ;
0 1
ÑĤÐµ ÑĢÐµÑģ
Ð»ÑĮ Ð·Ñı
ÑĦ ÑĤ
ÑĢÑĭ Ð¹
Ġt he
Ð¾Ð²Ð° Ð½Ð¸Ð¹
ĠÐĲ Ð»
ÑĢ Ð¾Ð´Ðµ
ĠÑĢÑĭÐ½ ÐºÐµ
ĠÐ²Ð°ÑĢÐ¸Ð°Ð½ ÑĤ
ĠÑģÑĤÐµ Ð¿
Ñī ÐµÐ½Ð¸Ð¸
ĠÑģÐ°Ð¼ ÑĭÐ¹
ĠÐ¸ÑģÑĤÐ¾ÑĢÐ¸ Ð¸
ĠÑĤÑı Ð¶Ðµ
ĠÐºÐ° Ð¼
ĠÐ¿ÑĢÐ¸ Ñģ
ÑĩÐ¸ ÑĤÑĭ
ÑģÐ° Ð¼Ð¸
on e
Ðµ Ð»ÐµÐ½
Ð¼Ð° ÑĢ
ĠÐļ Ð¾Ð»
ĠÐ¸Ð³ ÑĢÐ¾Ðº
ĠÑĤÑĢÐ°Ð½ÑģÐ¿ Ð¾ÑĢÑĤ
ĠÐ²Ð°Ð» ÑİÑĤ
ÑģÑĤ Ð¾Ð¼
Ð¾ÑĢ ÑĥÐ¶
ÑĢÐ¸ ÑĤÑĮ
Ð°Ð¼ ÐµÑĤ
Ð¿Ð° ÑĢ
ĠÐºÐ¾Ð¼Ð¿ Ð»ÐµÐºÑĤ
ĠÑĤÑĢÐµ Ñħ
0 7
ÑĢÐµ Ð±Ð¸
ÑĢÐ¸ Ðº
ĠÐ° Ð½Ð³
ĠÐ¾ÑĤ Ðº
ĠÐĴ ÐµÐ»Ð¸
ĠÐ²Ð¾Ð· Ð²ÑĢÐ°
ĠÐ³ÑĢÑĥÐ¿ Ð¿Ñĭ
Ð¶ ÐµÑĤÑģÑı
Ð¾Ð¹ Ð´ÐµÑĤ
ĠÐ·Ð° Ð¼Ðµ
ĠÐ½Ð¾Ð¼ ÐµÑĢ
Ð² ÑĪÐ¸Ðµ
ĠÐº Ð¾Ð¶Ð¸
ÑģÐº Ð¾Ð»ÑĮÐºÑĥ
ĠÑģÐ°Ð¼ Ð¾Ðµ
Ðµ ÑħÐ°
ĠÐ½ Ð¾Ñģ
Ð¾Ð» Ð¾Ð³
201 1
ĠÐ¾ ÑĩÐ¸
ĠÐ° Ð¼ÐµÑĢÐ¸ÐºÐ°Ð½
Ð¡ Ðµ
Ð·Ð¸ ÑĢÐ¾Ð²Ð°Ð½
ÑĤÐ¸Ð² Ð½ÑĭÑħ
Ð¾Ð³ Ð¾ÑĢ
Ð¾ÑĤ ÑĢÐµÐ±
ĠÐŁ Ð»Ð°
ĠÐ´ÑĢÑĥ Ð·
4 4
ĠÐ·Ð° Ð±Ñĭ
ĠÑĤÐ° Ð½
ĠÑįÑĤÐ¾Ð¼ Ñĥ
6 5
ĠÑģ Ñİ
Ð»ÑĮ Ð½ÑĥÑİ
ĠÐ¿ÑĢ ÑıÐ¼
ĠÐ¼ Ð¾Ð½
ÑĦ Ð¾Ð½Ð°
Ðļ Ðŀ
Ð¶Ð¸ ÑĤÐµ
ÑĩÐµÑģÐºÐ¸ Ð¼Ð¸
ÐĽ Ð¬
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸ Ð°Ð»
ÑĮ Ð¸
ÐŁ ÑĢÐµÐ´
ĠÑĦÐ¾ÑĢ Ð¼Ñĥ
ĠÐ¿ÑĢÐ°Ð²Ð¸ Ð»Ð¾
a p
Ð¸ Ð´
ĠÐ¿ Ð»
ĠÐļ Ð¾Ð³Ð´Ð°
ĠÑģÐ¾Ð± Ð¸ÑĢÐ°
ĠÑĢÐµÐ³Ñĥ Ð»Ð¸
Ð²Ð¸ Ð³Ð°
ĠÐ²Ð¸ Ð´Ð°
Ð»Ðµ Ð³
ĠÐŁ Ð°ÑĢ
ĠÑĤÐµ Ð±Ðµ
Ð±Ð¸ Ð»Ð¸
ĠÐ²Ð½ÑĥÑĤ ÑĢÐ¸
ĠÐŁ ÐµÑĢÐµ
ÑģÐ° Ð´
ĠÑĤÑĢÑĥ Ð´Ð°
ÑĢÐµÐ³Ð¸ ÑģÑĤÑĢÐ¸
Ð¸Ð½ Ñĥ
Ð¾ÑĤÐ¸ ÑĤÐµ
Ñĩ Ð½ÑĥÑİ
ĠÐº Ð½Ð¾Ð¿
ĠÐ¡ ÑĤÑĢÐ°
ĠÐµ Ð²
ĠÑģÐ¾ ÑģÑĤÐ°Ð²Ð»Ñı
Ð»ÐµÐ½ Ð¾
3 2
ĠÐº ÑĢÐµÐ¿
ĠÐ° Ð½Ð°Ð»
ĠÐŁ ÑĢÐ°Ð²Ð¸
ĠÐ²Ð¾Ñģ ÑģÑĤÐ°Ð½Ð¾Ð²
ÐĴ Ðŀ
ĠÐ¶Ðµ ÑģÑĤ
ĠÐ¾Ð´ Ð½Ð°ÐºÐ¾
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ· Ñĥ
ĠÐ·Ð½Ð°ÑĩÐ¸ ÑĤ
Ð¿Ð° Ð´
ÑģÑĤÐ²ÐµÐ½ Ð½Ð°Ñı
ĠÐ±Ñĥ Ð¼Ð°
ĠÐ¸Ñİ Ð»Ñı
ÑĪ Ð½Ð¾
ĠÑĢÐ° Ð·Ð°
ĠÐ¿Ð° ÑĤ
ÐµÐ½Ð¸ Ð½
ĠÐ½Ðµ Ð´Ð²Ð¸
Ð¹ÑĤÐµ ÑģÑĮ
ĠÐ²ÐºÑĥ Ñģ
Ð¸ ÑĤÑĮÑģÑı
Ñĩ Ð½Ð¾Ð¼
ĠÑģÐ¾Ð³Ð»Ð° Ñģ
ĠÐ°Ð´ ÑĢÐµÑģ
Ð´ ÐµÑĤÑģÑı
ĠÐ¿ÑĢÐµÐ´ ÑģÑĤÐ°Ð²Ð»Ñı
ĠÐ¾Ð´ Ð½Ð¸Ð¼
ĠÐ²ÑģÑĤÑĢÐµ ÑĩÐ°
ÑĪ ÐºÑĥ
ĠÐ¿ÑĢ Ð¾Ðº
Ð³Ð¸ Ñı
ÑģÐ° Ñħ
ĠÐ´Ðµ Ð²
ĠÑĥÑģÐ»Ð¾Ð²Ð¸ Ñı
Ð¶ ÐºÐ¸
ĠÐ¼Ðµ Ð»
ĠÑĢÐ°Ð¹ Ð¾Ð½
Ðº ÑĢÐµÑĤ
ĠÐº Ð³
ĠÐ¾ÑĤ Ð»Ð¸ÑĩÐ¸
ĠÐµ Ð¶Ðµ
ĠÑĤÐµ Ð±Ñı
ĠÐ´ÐµÐ½Ðµ Ð³
ĠÐ½ÐµÐ´Ð²Ð¸ Ð¶Ð¸
ÐµÐ½ Ð½ÑĭÐ¼
ĠÐ¼ Ð¾Ð¸
ĠÐĿ Ñĥ
Ð¾Ðº Ð¾Ð¹
ÐºÑĥ Ð»ÑĮ
ĠÐ¿ÑĢÐµ Ð¿Ð°ÑĢÐ°
ĠÑģÐ²Ð¾Ð± Ð¾Ð´
ĠÑģÑĤÐ°Ð½Ð¾Ð²Ð¸ ÑĤÑģÑı
ÑĢÐ° Ð·Ð¸
ÑĢÐ¾ ÑģÐ¸
Ð»Ðµ Ð¶Ð°
ĠÐ´Ðµ ÐºÐ°Ð±
ĠÐ¿ÐµÑĢÑģ Ð¾Ð½Ð°
Ġ h
ĠÑĤ ÑĢÐ°Ð²
Ġ- -
ĠÐ´Ð¸ ÑĢÐµ
ÑģÐµÑģÑģÑĥ Ð°
ÑĪ ÑĥÑİ
ÐµÐ¼ Ð¾Ð¹
ĠÐ¿ÑĢÐ¾ÑĨÐµ Ð´Ñĥ
ĠÐ·Ð°Ð²Ð¸ÑģÐ¸ ÑĤ
ĠÐº Ð¸Ñģ
ÑĤÐ° Ñı
ĠÐ± Ð¾Ðº
7 5
ĠÐ· Ð²
ĠÐ³ Ð¾
ĠÐ¾ÑĤ Ð²Ðµ
ĠÐ°Ðº ÐºÑĥ
ĠÐ¼Ð¾Ð³ Ñĥ
ĠÐĺÑģÐ¿ Ð¾Ð»Ð½Ð¸ÑĤÐµÐ»ÑĮ
ĠÐ¿ÑģÐ¸ Ñħ
ĠÑģ Ð¼ÐµÑĢ
ĠÐ¿Ð¾ Ð½
ĠÐľ Ð°Ð¹
ĠÐŃ Ð»ÐµÐºÑĤ
ĠÑĢ Ð¾Ð»Ð¸
ĠÑģÐ¾Ð± ÑĢÐ°
ĠÐ¸Ð¼ ÐµÑĤÑĮ
Ñĥ Ð¿
Ð»Ð° ÐºÑĤÐ¸
ĠÐŁ Ðŀ
ĠÐ½ÐµÑģÐº Ð¾Ð»ÑĮ
ĠÐ¿ ÑıÑĤ
ĠÑģ Ð½Ðµ
ĠÐºÐ¾Ð¼ Ð¼Ñĥ
ĠÐ´Ð¸Ð° Ð³
ĠÐ°Ð± ÑģÐ¾Ð»ÑİÑĤ
a b
Ġ ÑĢÑı
ĠÐĳ Ñĭ
ĠÑįÑĦÑĦ ÐµÐºÑĤ
ĠÐ¾ÑĩÐµÑĢÐµÐ´ ÑĮ
ĠÑģ Ð»Ð¾
Ð´Ðµ Ð»Ð¸Ñı
ĠÐ¿ÑĢÐ¸ Ð»Ð¾Ð¶
ĠÑĦÐ¾ÑĢ Ð¼Ñĭ
ĠI n
ĠÐ´ÐµÐ¹ÑģÑĤÐ²Ð¸ Ñı
Ð´Ð° Ð³
ĠÐ°Ð´ ÑĢÐµ
ĠÐºÐ° ÑģÐ°
at ion
ÑĩÐ¸ ÐºÐ¾Ð²
ÑĢÐ¾Ð¼ Ð°
ĠÐ¿ÑĢÐµÐ´Ð¾ ÑģÑĤÐ°Ð²Ð»Ñı
ĠÐ¿Ð¾Ð¼ Ð¾Ð³
ĠÐºÐ°ÑĢ ÑĤÐ¸Ð½
ĠÐĲÐ½ Ð´
ĠÐ² Ð´
ĠÐ²Ñĭ Ð¸
Ðº ÑģÐ°
ĠÐ¿ÑĢÐ¸ ÑħÐ¾Ð´Ð¸
ĠÑģÑĤÐ° ÑĢÐ°
ĠÑĩÐµÑĤÑĭ ÑĢÐµ
a il
ÑĦ Ñĭ
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐ¼
ĠÑģÐµÐ¼ ÐµÐ¹
ĠÐ¼Ñı Ð³
ĠÐ¼ÐµÐ½ÑĮ ÑĪÐµ
ĠÐ² Ð¾Ð´Ð¸
ÑĪ ÑĤÐ°
ĠÐŁ Ð¾ÑĤ
ÐĽ ÐĲ
ĠÐ½Ð¸Ðº Ð¾Ð³Ð´Ð°
ĠÐ¾ÐºÑĤ ÑıÐ±ÑĢÑı
0 6
3 8
Ñĩ ÐµÐ½Ñĭ
ĠÑĦÐ¾ÑĢ ÑĥÐ¼
ĠÑĥ Ð¼ÐµÐ½ÑĮ
ĠÑĦ Ð°Ð¹
ĠÐ´Ðµ ÑģÑı
Ð·Ñĭ Ð²Ð°ÑĤÑĮ
ĠÑĢÑĥ ÐºÐ¸
ĠÑģ ÑĥÑĤ
ĠÐ¼ Ð¾Ð¹
Ð¶ ÐµÐ¹
Ð¿Ð¸ Ð¾Ð½Ð°
ĠÐ¿ÑĢÐµÐ´Ð¾ ÑģÑĤÐ°Ð²
ĠÑĩ ÑĤ
ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼ Ð¼Ð°
I I
ĠÐ¿ÑĢÐ¸ Ð±Ñĭ
ĠÐ²Ñĭ Ð³Ð¾Ð´
ĠÑģÑģÑĭ Ð»
ĠÐ¡ÐºÐ° ÑĩÐ°ÑĤÑĮ
e x
ĠÐ° ÑĥÐ´Ð¸
ĠÐºÐ¾Ð½ ÑģÑĥÐ»ÑĮ
ĠÐ²ÐµÑĢ Ñħ
ĠÐ²Ð¾Ñģ Ð¿
ã ĥ
Ð· ÐµÐ¼
ĠÐ²Ñĭ Ð´Ðµ
ĠÑģÑĤÐ° Ð»Ð¾
ĠÐ½Ð°ÑģÐµ Ð»ÐµÐ½Ð¸Ñı
ÑĤ ÑĭÐµ
ĠÐ½Ðµ Ð»ÑĮÐ·Ñı
ĠÐĿÐ¾Ð² Ð¾ÑģÑĤÐ¸
ĠÐ¾ ÑģÑĤÐ°Ð½Ð¾Ð²
ĠÐ¿ÑĢÐ¸ Ð²Ñĭ
ĠÑĢÐµ Ð´Ð°
Ð¡ Ð°
ÑĨÐ¸Ð¾Ð½ Ð½ÑĭÐµ
ĠÐ²Ð· Ð³Ð»Ñı
ĠÐ±Ð°Ð½ Ðº
ĠÐ» Ð¾Ð¶
Ð¼ Ð¾Ñģ
ĠÑģ Ð¼ÑĭÑģ
Ð»ÑĮ Ð½Ð¾Ð¼
Ñī ÐµÐ½Ð¸Ð¹
Ð·Ð¸ Ñı
201 0
ĠÐ¿ÐµÑĢÑģ Ð¾Ð½Ð°Ð»ÑĮ
5 5
ĠÐº Ð¾ÑģÑĤ
ÐºÐ¸ Ð½
Ð¿Ð° ÑĢÐ°ÑĤ
ĠÐ°Ð´ Ð¼Ð¸Ð½Ð¸ÑģÑĤÑĢÐ°
ĠÑģÐ¾ ÑģÑĤÐ°
ÑĤÐ¸Ð² Ð½Ð¾Ð¹
ĠÑĦÐ° ÐºÑĤ
ĠÑĥÐ²Ðµ Ð»Ð¸Ñĩ
ĠÐłÐµÑģÐ¿ÑĥÐ±Ð»Ð¸ ÐºÐ¸
ĠÑĤ ÐµÐ½
ÑĩÐ¸ ÐºÐ¸
ĠÐĺ Ð²Ð°
Ð°Ð»ÑĮ Ð½ÑĭÐµ
ĠÐ¿ÐµÑĢÐ² Ð¾Ð³Ð¾
ĠÑĥÐºÐ°Ð·Ð° Ð½
ĠÐ½Ð° Ð±Ð¾ÑĢ
ĠÑĥ Ð±Ðµ
Ð¾Ñģ ÑĢÐµÐ´
ĠÐ¾Ð´ Ð½Ð¾Ð¼
ĠÐ´Ð°Ð½ Ð½ÑĭÐ¹
ÐŃ ÑĤÐ¾
Ð³ ÐµÐ¹
ĠÐ¿Ñĥ ÑĤÐµ
ĠÑģÐ¾Ð·Ð´Ð° Ð½Ð¸Ñı
ĠÑĥÐ½Ð¸Ð²ÐµÑĢ ÑģÐ¸ÑĤ
Ð² ÐµÐ¹
ĠÑĢÐ°Ð· ÑĢÐ°Ð±Ð¾ÑĤÐ°
ÐµÐ´ ÑĮ
ĠÑĦÐ¾ÑĢ Ð¼Ðµ
Ġ| ----
Ð¾Ð² Ð¾Ð³Ð¾
Ð»ÑĮ Ðµ
Ð¾ÑĤ Ð½Ð¾
ĠÐºÐ¾Ð½ ÐºÑĢÐµÑĤ
ĠÑģÐ°Ð¼ ÑĭÐ¼
ĠÐ¿Ð¾ÑĤ Ð¾Ð»
ĠÐ¼ÐµÑģÑı ÑĨÐµÐ²
ĠÐ´Ð°Ð»ÑĮ Ð½ÐµÐ¹
ĠÐ½Ð°Ð» Ð¾Ð³Ð¾Ð²
ĠÐ¾ Ð¿Ð°Ñģ
Ð± Ð°Ð½
ÑĪ Ð¾Ð¹
ĠÐ¿ÑĢÐ¸ ÑģÑĥÑĤ
Ð²Ð¸ Ð½
ÑİÑīÐ¸ Ð¼Ð¸
ÑĨÐ¸Ð¾Ð½ Ð½Ð¾Ð³Ð¾
ĠÑģÐ¾Ð¾Ð± ÑīÐ°ÐµÑĤ
ĠÐ°Ð²ÑĤÐ¾Ð¼Ð¾Ð±Ð¸ Ð»Ñı
ĠÐºÐ°ÑĤÐµÐ³Ð¾ÑĢÐ¸ Ð¸
ĠÐ¾ÑĪÐ¸ Ð±
0 9
ÑĢÐ¾ Ð½Ð¸
ĠÐ¿ÑĢÐ¸ Ð½Ð°Ð´
ĠÐ´ÑĢÑĥ Ð³Ð°
4 8
Ð¾ÑĤ Ñĥ
ĠÑĥ ÑģÑĤÐ°Ð½Ð°Ð²Ð»Ð¸
ÑĤÐ¸ Ñİ
ÑĤÐ¸ ÑĦÐ¸ÐºÐ°
ÑĨÐ¸Ð¾Ð½ Ð½ÑĭÐ¹
ĠÑģ Ð¸Ð½
ĠÐ½Ð° Ðº
ÐĲ Ð²
ĠÑģÐ»ÐµÐ´ ÑĥÑİ
ÑĢ Ð¾Ð·
ĠÐĳ Ñĥ
Ðĵ Ð»Ð°Ð²
ĠÐ»ÑİÐ± Ð¾Ð²
ĠÐ¼Ñĥ Ð½Ð¸ÑĨÐ¸Ð¿Ð°
ĠÐ¾ÑĤÐ½Ð¾ ÑĪÐµÐ½Ð¸Ñı
ĠÐºÑĥÑĢ Ñģ
ĠÑģÐ¸ Ð»Ñĥ
ĠÐ²Ð· ÑĢÐ¾Ñģ
0 3
ÑĤ Ð¾Ð³Ð¾
ĠÐ¿Ð¾Ð¼ Ð¾Ð¶ÐµÑĤ
ĠÑģÐ»ÑĥÑĩÐ° Ð¹
ĠÐ¿ÑĢÐ°Ð²Ð¸ Ð»ÑĮÐ½Ð¾
ÑģÑĤÑĥÐ¿ Ð»ÐµÐ½Ð¸Ñı
ĠÐ·Ð´Ð¾ÑĢÐ¾Ð² ÑĮÑı
Ñİ ÑīÐµÐµ
Ð»Ñı Ð½
ÑĢÑĥ Ñģ
Ð´ÐµÑĢ Ð¶Ð¸
ĠÑĢÑĭ Ð±
ĠÑıÐ½ Ð²Ð°
Ð² ÐµÐ½
Ñĩ ÐµÐ½Ð¸ÐµÐ¼
ĠÐ´ ÐµÑĤÐ°
ĠÐºÐ»Ð° ÑģÑģÐ°
Ð² Ð¾Ð±
Ð¾Ðº Ð¾
ÑĢÐ¾Ð² ÐºÐ°
Ðľ ÐĲ
c e
ĠÑģÐ¾ ÐµÐ´Ð¸Ð½
ĠÑħ Ð¾ÑĤÐµ
ĠÐ¿ÑĢÐµ Ð¸Ð¼Ñĥ
ĠÑģÐµÑĢÑĮ ÐµÐ·
Ð² ÑĪÐµÐ³Ð¾
ĠÑĥ ÑĩÐµÑĤ
ĠÐ½Ðµ Ð¼Ðµ
ĠÐ¸Ð· Ð¼ÐµÐ½Ð¸
ÑĪÐ¸ Ð¼Ð¸
ĠÐ¼Ð° Ð»Ð¾
ĠÐ¿ÐµÑĢÐ² Ð¾Ð¹
ĠÐ² ÐµÑĤ
ĠÑģ Ð¼Ð°
ĠÑģ ÐºÑĢÑĭ
ĠÐº ÑĢÑĥÐ³
ĠÐ½Ðµ Ð¿ÑĢÐ¸
Ð¼Ð¸ Ð¸
ĠÐ¿Ð¾Ð¼Ð¾Ñī ÑĮ
Ð¼ Ð¾ÑĢ
ĠÐ¢ Ñĥ
i k
Ġ v
ĠÐ³ ÑĥÐ±
ĠÐ»Ð¸ ÑĤÐµÑĢÐ°
ĠÐºÐ¾Ð½ ÑĨÐµ
ĠÐ»Ðµ ÑĩÐµÐ½Ð¸Ñı
ĠÑİÑĢÐ¸ Ð´Ð¸
ĠÐ¿Ð¾Ñģ Ð¾Ð±Ð¸
ÑģÑĤ ÐµÐ¹
ĠÐº Ð¼
ÑĢÐµ Ð²Ð°
ĠÐ¿Ð¾Ð´ Ð¿Ð¸
ĠÐºÑĥ Ñħ
ĠÐ¿Ð»Ð° ÑĤÐµ
ĠÑģÑĤÑĢÑĥ ÐºÑĤÑĥ
Ð±ÑĥÐ´ ÑĮ
ÑĨÐ¸ Ð¾Ð½Ð°
ĠÐ²Ð¾Ð· Ð½Ð¸ÐºÐ°
ĠÐ´Ñĥ ÑħÐ¾Ð²
ĠÐ±Ð°Ð½ ÐºÐ¾Ð²
ĠÐ±Ð¸Ð· Ð½Ðµ
o b
Ð¾ÑĢ Ð¾Ð½Ðµ
ĠÐ¼ Ð¾Ð´Ñĥ
Ð¾Ð½ ÑĤ
ĠÑģÑĤ ÑĢÐ¾
ĠÐ´Ð° Ð²Ð½Ð¾
Ð³ÑĢÐ° Ð´
ĠÑĢÑĭÐ½ ÐºÐ°
ĠÐ¾Ð±Ñĭ ÑĩÐ½Ð¾
ĠÐ½ÐµÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐµ
4 9
Ð² Ð¾Ð²
ÐĿ Ð¾
ĠÐ½Ð¾Ð² Ð¾Ð³Ð¾
ĠÑģÑĤÑĢÐ° ÑħÐ¾Ð²
ĠÐ¿ÑĢÐµÐ´Ð»Ð°Ð³Ð° ÐµÑĤ
ĠÐ¼ Ð¾Ð´
ĠÐ¿ÑĢÐµÐ´ Ð¿Ð¾Ð»
ÑģÐºÐ° ÑĤÑĮ
ĠÐĺÐ½ÑĤÐµÑĢ Ð½ÐµÑĤ
e w
Ñĥ Ð¼Ðµ
ĠÑĥ Ð±Ð¸
Ð¸Ð½ Ð³
ĠÐ¿Ð¾Ñģ Ð²Ñı
ĠÑĩÐµÑĤ Ð²ÐµÑĢ
Ðº Ð¾Ð³
Ð½Ð¸ ÐºÑĥ
Ð»Ð° Ð¼
ÑĤÐ¸ Ð¼
ĠÐ» Ð¾Ð³Ð¸
Ð°Ð»ÑĮ Ð½Ð¾Ð¹
ĠÐ²Ð° ÐºÐ°Ð½
ĠÐķ Ð²
ĠÐ³Ð¾ÑĢ Ñı
ÑİÑīÐ¸Ñħ ÑģÑı
ĠÐ·Ð°ÑīÐ¸ ÑĤÑĭ
Ðº Ð¾Ð»Ðµ
ĠÐ¢ ÑĥÑĢ
ĠÑģÐ¿ ÑĢÐ°Ð²
ĠÐ²Ð° ÑĪÐµÐ³Ð¾
ĠÐ¿Ð¾ÑĤ ÑĢÐµÐ±Ð¸
Ġ l
Ðº Ð»
ĠÐ½Ðµ Ð²Ð¾Ð·Ð¼Ð¾Ð¶
ĠÐ¿ÑĢÐ¸ Ð³Ð»Ð°
ĠÐ¾Ð±ÑĬ ÑıÐ²
ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼ Ð¼
ĠÐ¾ÑĢÐ¸ Ð³Ð¸Ð½Ð°
Ġ n
ÑĢÐµ Ð·Ð°
ÑĢÑĥ ÑİÑĤ
ĠÑģÐº Ð¾Ð»ÑĮÐºÐ¾
ĠÐ± ÑĢÐµÐ½
Ð´Ð° Ð»Ð¸
es s
ĠÑĤÑĢÑĥ Ð±
ÑĤ Ð½ÑĭÐ¹
Ð¿ Ð¾Ñĩ
ĠÐ¼Ðµ Ñĩ
ÑħÐ¾Ð´Ð¸ ÑĤÑĮ
ĠÐ¿ÑĢÐµÐ´Ð¿ÑĢÐ¸ Ð½Ð¸Ð¼Ð°
Ð² Ð¾ÑĢÐ¸
ĠÑģÑĤ ÑĢ
Ð¿Ð¾Ð» Ð½Ðµ
0 5
ĠÐ²Ñĭ Ð³Ð»Ñı
ĠÑģÑĤÐ° Ð½ÐµÑĤ
ĠÑĢÐ°Ð¹ Ð¾Ð½Ðµ
ĠÐ¿ ÐµÐ½
ĠÑĥ Ð»
ĠÐ·Ð° Ðº
ĠÐ·Ð° Ð¿Ð¾Ð»
ÐŁ ÐµÑĢ
ÑīÐµ ÑģÑĤÐ²Ð¾
ĠÐ½Ð° Ð³ÑĢÑĥÐ·
ĠÐ¾ÑĤ ÐºÐ°Ð·Ð°
ĠÐµ ÑģÑĤÐµ
ĠÐ·Ð°Ð±Ð¾Ð»Ðµ Ð²Ð°Ð½Ð¸Ñı
ĠÐ±Ð¾ÑĢ ÑĮ
Ð»Ð° Ñı
ÑĨÐ¸Ð¾Ð½ Ð½Ð¾Ð¹
Ġ >
Ð½Ð¸ Ð»
ĠÐºÐ° Ð½
ĠÐĲ Ðº
ĠÐ½Ð¾Ð² Ð¾ÑģÑĤÐ¸
ĠÐ¸ÑģÐºÐ»Ñİ ÑĩÐ¸
ĠÐ· Ð¸Ð¼
ĠÐ³ Ð¾ÑģÑĤÐ¸
ÑģÑĤÐ¸ Ð½
Ð¶Ð¸ Ð½
ĠÐ¸ÑģÐ¿ Ð¾Ð»
ĠÂ»Â» Â»
Ð² ÑĪÐ¸ÑģÑĮ
ĠÐ¸ Ð¼Ñĥ
ÑĢÐµ Ðµ
ĠÐºÐ¾Ð¼ Ð¼ÐµÐ½ÑĤÐ°
ĠÐĹ Ð´ÐµÑģÑĮ
Ð¶Ð´ ÐµÐ½Ð¸Ð¹
ĠÐ¿ÑĢÐµ ÑģÑģ
ĠÐ¾Ð´ Ð½Ñĥ
) :
ĠÐ½Ð° ÑĤÑĥÑĢÐ°Ð»ÑĮ
ĠÐ¿Ð¾ ÑģÐºÐ¾Ð»ÑĮÐºÑĥ
ÑģÐºÐ¸ Ð¼Ð¸
Ðľ ÐĹ
ĠÐļÐ¾Ð¼ Ð¿
ĠÐ¿Ð¾Ð½ ÑĢÐ°Ð²Ð¸
Ġ ï¿½ï¿½ï¿½ï¿½
ÐµÐ¼ ÑĭÐ¹
ĠÐ³ ÐµÐ½ÐµÑĢÐ°
Ð´Ð¸ Ð¼
Ð¾Ð¿ ÑĢÐ¸
ĠâĢ ¦
ĠÐĳ ÐµÐ»
ĠÐ¿Ð¾Ð²ÐµÑĢÑħ Ð½Ð¾ÑģÑĤÐ¸
ĠÑĢÑıÐ´ Ð¾Ð¼
ĠÐ½Ð° ÑĨÐ¸Ð¾Ð½Ð°Ð»ÑĮ
Ñī ÐµÐ¼Ñĥ
ĠÐ¿Ð¾ ÑıÐ²Ð»Ñı
ĠÐļ ÑĥÑĢ
ĠÐ¼Ð° ÑģÑģÐ°
ĠÐ¿ÑĢÐµÐ´ ÑģÑĤÐ°Ð²Ð»ÑıÐµÑĤ
ĠÐ½ ÐµÑĢ
Ð¿ Ð¾Ð¼
ÐµÐ´ ÐµÐ½Ð¸Ñı
ĠÐ´Ð¸Ð·Ð° Ð¹
Ð¾ÑģÐ¸ Ð±Ð¸ÑĢ
ĠÐº Ð¾Ð³Ð¾
ĠÐ° ÑĢÐµÐ½
ĠÐ²Ñĭ Ð·
ĠÐ¸Ð· Ð´ÐµÐ»Ð¸Ñı
ĠÑĦ ÐµÐ´Ðµ
Ð¢ Ð°
ĠÑģÐ²Ð¾Ð¹ ÑģÑĤÐ²Ð°
ÐµÐ½ÑĤÐ¸ Ð»Ñı
ĠÐ¼Ð¸Ðº ÑĢÐ¾
Ð»Ðµ Ð²
ÑīÐ° ÑĤÑĮ
ĠÐ³Ð¸ Ð´
ĠÑģÐ¾Ð²ÐµÑĢÑĪÐµÐ½ Ð½Ð¾
Ñĩ Ð¾Ðº
ĠÐ¿Ð¾Ð´ ÐºÐ»Ñİ
ÐºÐ¾ Ð½Ð°
ĠÑĤÐ¾ ÑĩÐ½Ð¾
ĠÑĪ ÑĤÐ°
ÑģÑĤÑĢÐ° Ð¸
ĠÑģÐ²Ð¾ ÐµÐ¼
ĠÐºÐ¸ Ð½Ð¾
ĠÐ½ÐµÐ¿ Ð¾ÑģÑĢÐµÐ´
ÐµÐ¼ ÑģÑı
Ð»Ñı ÑİÑĤ
ĠÐ¾Ð±ÑıÐ·Ð° Ð½
ĠÑģÐ¾ÑĤÑĢÑĥÐ´ Ð½Ð¸
ÑģÐ¼Ð¾ÑĤ ÑĢÑı
Ð² Ð¾Ð¸
Ð»Ð¸ Ð·
Ð½Ñİ Ñİ
Ñħ Ðµ
Ð²Ð¸ Ñĩ
Ðŀ Ñģ
ĠÑħ Ð²Ð°
Ð·Ð¸ Ð½
Ð² Ð¾Ð´Ð°
âĢ ¢
ÐĿ Ð«
ĠÑģÑĤÐ° Ð»Ð°
ĠÐ²Ðµ ÑĩÐµÑĢ
Ð½ Ð¾Ð·
ĠÐ³ Ð»Ñĥ
ĠÐ³ Ð°ÑĢ
ÑģÑĤÐ°Ð² ÐºÐ°
ĠÑģÐ°Ð¼ Ð¾Ð³Ð¾
ĠÐºÑĥ Ð´Ð°
ĠÐ³ÑĢÐ° ÑĦÐ¸
ĠÐ¾ÑĤÐ´ÑĭÑħ Ð°
ÑĢÐµ Ð»
Ð¢ ÐĲ
Ð½Ð¸ÐºÐ° Ð¼
ĠÐº Ð¾Ð¿Ð¸
ĠÐ¼Ð° ÑģÑģ
ĠÐ§ ÑĤÐ¾Ð±Ñĭ
ĠÐľÐ¸ Ð½Ð¸
ĠÐºÐ½Ð¸ Ð³Ð¸
ĠÐ´Ð²Ðµ ÑĢÐ¸
ĠÑģÑĦ ÐµÑĢÐµ
Ð± Ð¾Ð²
ÑĤÐ¸ Ð²Ð°
ÑĤÐ¸ ÐµÐ¼
ĠÐ·Ð° ÑĢÐµÐ³Ð¸ÑģÑĤÑĢÐ¸
ĠÑĤÐ° ÐºÐ°Ñı
ww w
ĠÑĥÐ´Ð¾Ð² Ð¾Ð»ÑĮ
ar t
ĠÐ´Ð²Ð¸ Ð¶ÐµÐ½Ð¸Ñı
ĠÐ¿ÑĢ Ð¾Ð¶Ð¸
Ð°Ð»ÑĮ Ð½ÑĭÐ¹
ĠÐºÐ¾Ð½ ÑĤÐ°
ĠÑģÐµ Ð»ÑĮ
ĠÑĤÐµÑħÐ½Ð¾Ð»Ð¾Ð³Ð¸ Ð¸
e b
ĠÐ¿Ð¾ ÑĤÐµ
ĠÑĢÐµ ÑĨÐµÐ¿
ĠÑĢÐµÐºÐ»Ð° Ð¼
Ñĥ Ð³
Ñĥ ÑģÑĤÐ¸
ÑĪ Ð½Ð¸Ð¹
ĠÑĤÐµ Ð»Ð°
ÑģÑĤÐ¾Ð¹ ÑĩÐ¸
ĠÐ¶ÐµÐ½ÑīÐ¸ Ð½
ĠÑģ Ð½Ð¾Ð²Ð°
Ñħ Ð°Ð½
Ð¶ ÐºÐ°
ÑīÐ¸ Ðº
ĠÐºÐ¾ÑĢ Ð¾ÑĤ
al l
ĠÐ´Ð¾Ð± Ð°Ð²
ĠÑĪÐºÐ¾Ð» Ñĭ
ĠÐ± Ð¾Ðµ
ĠÐ¶Ðµ Ð»ÐµÐ·
ĠÐ²Ð°Ð¶ Ð½Ð¾
ĠÐ´ Ð¾Ðº
ÐµÐ½ Ð½Ð°Ñı
ĠÑĥ ÑĤ
Ð¼Ñĥ Ð¼
ĠÐ²Ð· Ñı
ĠÐ¸ÑģÑģÐ»ÐµÐ´ Ð¾Ð²Ð°Ð½Ð¸Ñı
ĠÑĢÐµÐºÐ¾Ð¼ÐµÐ½ Ð´Ñĥ
Ð¸ Ð»ÑĮ
Ð´ Ð½ÐµÐ²
ĠÐ½Ðµ Ð´Ð°
ĠÐ²Ðµ Ð´Ñĥ
ĠÐ´Ð°Ð½ Ð½Ð¾Ð¹
ĠÑĩÐ¸ ÑģÑĤ
ĠÐ¿ÑĢÐµÐºÑĢÐ° Ñģ
ÑĤ Ð½Ð¾Ð¹
ÑģÑĤ ÐµÐ¼Ñĥ
ÑĤÐ¸ Ð½Ð°
ÑĤÐµÐ»ÑĮ Ð½Ð¾ÑģÑĤÐ¸
Ð¼Ð¾ÑĤ ÑĢÐµÐ½
Ð¿ÐµÑĢ Ð²ÑĭÐµ
ĠÐ¼ÐµÑģÑı ÑĨ
ĠÐ²Ð¾Ð¹ Ð½Ñĭ
Ðº Ð»Ð¸
ÑĥÑİÑīÐ¸ Ðµ
ĠÐ¼Ð°Ð³Ð°Ð·Ð¸ Ð½
ĠÐ½Ð° ÑģÑĤÑĢÐ¾
ĠÑģÐ¾ ÑģÑĤÐ°Ð²Ð¸
Ð¢ Ðķ
ĠÐ½Ð¸ Ð¼Ð¸
ĠÐ¤ Ð¾ÑĢ
ĠÐ¸Ð¼ ÐµÐ½Ð¸
ĠÐ² Ð°Ð½
ĠÐŁ Ð¾Ñĩ
ĠÐ´Ðµ ÑĪÐµ
ĠÑģÐ¸ Ð»ÑĮÐ½Ð¾
Ð½Ð¾ÑģÑĤ ÑĢÐ°Ð½
ĠÐ¿Ð¾ÑĢÑıÐ´ ÐºÐµ
ĠÐ² Ð¿Ð¾Ð»Ð½Ðµ
ĠÐĲ Ð»ÐµÐº
ĠÑģÐ¾ ÑĩÐµÑĤÐ°
ÑĤÐ¾ÑĢ Ð¾Ð¼
ĠÑģÐµ ÑĢÐ¸Ð¸
ĠÑĨÐ¸ ÑĦ
ĠÐ½ÐµÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÑħ
ĠÐ°Ð³ ÐµÐ½ÑĤ
ĠÐ¼Ð½Ð¾Ð¶Ðµ ÑģÑĤÐ²Ð¾
ĠÐ°Ð²Ð³Ñĥ ÑģÑĤÐ°
4 00
u p
ĠÐ¿Ð¾Ð´Ð´ÐµÑĢ Ð¶Ð¸
ĠÐ¿Ð°ÑĢÐ° Ð¼ÐµÑĤ
Ð²Ð¸Ð´ÐµÑĤÐµ Ð»ÑĮ
ĠÐ²Ð¾Ðº ÑĢÑĥÐ³
ÑĨ Ð²ÐµÑĤ
ĠÐ¾Ð± Ñģ
ĠÐĳ Ðµ
ĠÑģÐ»ÑĥÑĩÐ° ÑıÑħ
ĠÐºÐ»Ð¸ ÐµÐ½ÑĤÐ¾Ð²
Ð½Ð¸ ÐºÐµ
ĠÐ¼ Ð¾Ð½ÑĤÐ°
ÐºÐ¾Ð² ÑĭÐµ
Ð¶Ð° Ð¹
ÑĨÐ° Ð¼Ð¸
ĠÑĢ Ð¾Ð¶Ð´ÐµÐ½Ð¸Ñı
ĠÐ¿ÑĢÐ¾Ð² Ð¾Ð´
ĠÐ´Ð° ÐµÑĤ
ĠÐ´Ð¾ÐºÑĥ Ð¼ÐµÐ½ÑĤÐ¾Ð²
ĠÐ¿ÑĢÐ¸ Ð²Ð»ÐµÐºÐ°
ĠÐ¿ÑĢÐ¾Ð¼ ÑĭÑĪÐ»ÐµÐ½
ĠÐ±ÐµÑĢÐµ Ð¼ÐµÐ½
ÑĢÐµ ÑģÑģ
ĠÐ¿Ð° ÑĨÐ¸
Ð¼Ð¾ÑĤ ÑĢ
ĠÑĢÐ°Ñģ ÑħÐ¾Ð´
ĠÐ¼Ð¾Ð´Ðµ Ð»ÑĮ
ĠÑĢÑĥÐºÐ¾Ð² Ð¾Ð´
Ñī ÐµÐ½Ñĭ
ĠÑĢÐµ ÑģÐ¿
ÐĴ Ð¾
Ð¼Ð¸Ð½Ð¸ ÑģÑĤÑĢÐ°ÑĨÐ¸Ð¸
ĠÑĥÑģÑĤÑĢÐ¾Ð¹ ÑģÑĤÐ²Ð°
ĠÐ¾ ÑħÑĢÐ°
ĠÑĥ ÑģÐ¸Ð»Ð¸
ĠÐ²Ð¸ Ð´Ð¾Ð²
ĠÐ¸Ð½ÑĤÐµ ÑĢÐµ
ĠÐºÐ»Ð¸ ÐµÐ½ÑĤÐ°
ĠÐ±Ð¾Ð»ÑĮÑĪ Ð¾Ðµ
ĠÐ½Ð°Ð»Ð¸ÑĩÐ¸ Ð¸
Ð½ Ð´
Ñĩ ÐµÐ½Ð¸Ð¹
ĠÑģÑĤÑĢÐ° Ð½Ðµ
ĠÐ¿ÑĢÐ¸Ð¼ÐµÐ½ ÐµÐ½Ð¸Ñı
ĠÑĢÐ°Ð±Ð¾ÑĩÐ¸ Ñħ
0 4
ĠÐ¾ÑĤ Ð¿ÑĢÐ°Ð²Ð¸
ĠÑĥÑĢÐ¾Ð² Ð½Ðµ
ĠÑĨÐµÐ»ÑĮ Ñİ
ĠÐ·Ð° ÑģÐµÐ´Ð°
ĠÐ¢ ÐµÐ¼
ĠÐ´ÐµÐ»Ð° ÐµÑĤ
ĠÐĲÐ² ÑĤÐ¾
ĠÐ´ ÑĢÐµÐ²
ÑģÑĤÐ¸ ÑĤÑĥ
Ðŀ Ð´
ĠÑĩÐ° ÑīÐµ
ĠÐ¼ÐµÐ½ ÐµÐ´Ð¶
ĠÐºÐ¾ÑĢ ÑĢÐµ
ĠÐĸ Ð¸
Ġ in
ĠÐ¾Ð± Ð½Ð¾Ð²
ĠÐ¿ÑĢÐµÐ´Ð»Ð¾Ð¶ ÐµÐ½Ð¸Ñı
ĠÐ° Ð¿ÑĢÐµ
Ð»ÐµÐ½ Ð½ÑĭÐ¹
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð° Ð½Ð¸Ðµ
ĠÐ»ÑİÐ±Ð¸ Ð¼
ĠÑģÐµÐ½ÑĤ ÑıÐ±ÑĢÑı
Ð¶ Ð½Ð¾Ð³Ð¾
Ð±Ðµ Ð»Ð¸
ĠÐºÑĥÐ»ÑĮ ÑĤÑĥÑĢÑĭ
ĠÐ²Ð¾Ð·ÑĢÐ° ÑģÑĤÐ°
4 6
ĠÑģÑĤ Ð¾Ð»Ð¸
ĠÐ¼Ð° Ñı
ÑģÑĤ Ñı
Ð³ Ð¾Ð½
Ð¶ Ð½Ð°Ñı
ĠÐ½Ðµ Ñĥ
ĠÐ¸Ð· Ð´ÐµÐ»Ð¸
ĠÐ¼Ñĭ ÑĪ
ÑĢÐ°Ð»ÑĮ Ð½Ð¾Ð³Ð¾
ĠÐ³Ð»Ð° Ð·
ĠÑĤÑĥÑĢ Ð½Ð¸
ĠÑģÐµÐ· Ð¾Ð½
0 8
3 9
ÑĤÐ° Ð»ÑĮ
ĠÑĦ Ð°Ðº
ĠÐĿ ÐĲ
ĠÑģÐ¾ÑģÑĤÐ¾Ñı Ð½Ð¸Ð¸
ĠÑģÐ»Ð¸ ÑĪÐºÐ¾Ð¼
Ð¾ ÑĦ
ĠÐ² ÑħÐ¾Ð´
ĠÐ¾ ÑĨÐµÐ½Ð¸
ĠÐº ÑĢÐ¾Ð¼Ðµ
ĠÐ¿ÑĢÐµÐ´ Ð²Ð°ÑĢÐ¸
ĠÑĢÐµÐ³Ð¸ Ð¾Ð½Ð°
ÑĪÐµ Ð´
ĠÐĵ Ð¾ÑĢ
es t
ĠÐ³Ð¾Ð² Ð¾ÑĢ
Ð½ ÐµÐ½Ð¸Ñİ
Ð» Ð¾Ð±
ĠÐ² Ð¸Ð·
ĠÐ´ Ð»Ð¸Ð½
Ð½Ð¸ Ð±ÑĥÐ´ÑĮ
ĠÐ¼ ÑĥÐ»ÑĮ
ĠÐĴ ÐµÑĢ
ĠÐ¿ÑĢ Ð¾ÑĤÑı
Ð°Ð½ ÑĤÐ°
Ðŀ Ðł
ÐĽ Ðĺ
ÐµÐ¼ Ð¾Ð³Ð¾
ĠÑģÑĤÐ° ÑĤÑĥ
ĠÑģÐ¸ ÑģÑĤÐµÐ¼Ñĥ
ĠÑħÐ¾Ð» Ð¾Ð´
ÑĢÐ° ÑĤÐ¸
Ð± Ð¾Ð¼
ĠÑģÐ¾Ð´ÐµÑĢ Ð¶Ð¸ÑĤ
ÑĦÐµÑĢ ÐµÐ½
Ð¾Ð² ÑĭÐ¹
Ð»Ð¸ Ð¼
Ð¾Ð¶Ð´ ÐµÐ½Ð¸Ðµ
ĠÐ¿ Ð»Ð¾ÑĤ
ÑĢÐ¸ ÑĨÐ°
Ð±Ð¸ Ð½Ð°
ĠÑģÑĤÑĢÐ¾Ð¸ ÑĤÐµÐ»ÑĮÑģÑĤÐ²Ð°
ĠÐ¾Ð± ÑģÑĥ
ĠÐ¼Ð° Ð»Ñĭ
ĠÑģÐµ ÑĢÐ¸
ĠÐĽ Ñĥ
ĠÐ¨ Ð¸
ĠÑģÑĤÐ°ÑĤÑĮ Ð¸
ĠÐ¾ÐºÑĢÑĥ Ð¶Ð°
0 2
ÑĤ ÐºÐ°
ÑģÐ¿ Ð¾ÑĢÑĤ
ĠÐ¸Ð½ Ð²ÐµÑģÑĤÐ¸
ĠÑģÐ¾Ð² Ð¼ÐµÑģÑĤ
Ñģ Ð¼
Ñħ Ð¾Ð¼
ÑĩÐ¸ ÐºÐ°
ĠÐ¼Ð° Ð»ÑĮ
ÑĪÐ° ÐµÑĤÑģÑı
ÐµÑĤÐµ ÑģÑĮ
ĠÐŃ Ðº
ĠÑĢ Ð¾Ð»ÑĮ
ĠÐ»ÑİÐ± Ð¾Ð³Ð¾
ĠÐ¿ÑĢÐµÐ´Ð¿ÑĢÐ¸Ñı ÑĤÐ¸Ñı
] .
ÑĢ Ð´
Ñĩ ÑĤÐ¾
ĠÐ¸ Ð´ÐµÑĤ
Ð¾Ð¼ Ð°Ð½
ĠÐĶ Ð°Ð½
15 0
Ðº ÑĥÑİ
er s
ĠÑĥ Ð¶
ĠÐ° Ñį
ĠÑĤÐµ Ð¾ÑĢÐ¸
ĠÐ¿ÑĢÐµÐ´ ÑģÑĤÐ°Ð²
ĠÐ´Ð° Ð»ÐµÐµ
Ð¾Ñĩ Ð½ÑĭÐ¹
ĠÐ¡Ðµ Ð²ÐµÑĢ
ĠÐºÐ° Ð¼ÐµÑĢ
Ð¡ Ð¸
Ð²Ðµ Ð»Ð¸
ĠÐĳ ÐµÐ·
Ð°ÑĢ ÑĮ
ĠÐ´Ðµ Ð¿ÑĥÑĤÐ°
Ð¾ÑģÑģÐ¸ Ð¹
ĠÐºÐ°ÑĢ ÑĤÑĭ
ĠÐºÐ°Ð¶Ð´ Ð¾Ð¹
ĠÐºÐ¾Ð¼Ð¿ÑĮÑİ ÑĤÐµÑĢ
Ð»ÑĥÐ¹ ÑģÑĤÐ°
ÐĴ Ð°
ĠÐ¾Ð´ Ð½Ð¾Ð²
Ð³ÑĢÐ° ÑĤÑĮ
ĠÐ¼ÐµÑĢÐ¾Ð¿ÑĢÐ¸Ñı ÑĤÐ¸Ñı
Ð¸ ÑģÐ¿
ĠÐ´ Ñĭ
ĠÐĹ ÐµÐ¼
ĠÐ½Ð°ÑĩÐ° Ð»Ðµ
ĠÐ³Ð¸ Ð¿
ĠÑĨÐµÐ½ÑĤ ÑĢ
ĠÑįÐºÑģÐ¿Ð»ÑĥÐ° ÑĤÐ°ÑĨÐ¸Ð¸
ĠÐ²Ð·Ð°Ð¸Ð¼ Ð¾Ð´ÐµÐ¹
Ñĥ Ð²
ĠÐ¿ÑĢÐ¾ ÑĤÐµ
ÑĤÐ¸Ð² Ð½Ð¾
19 8
ĠÐ¦ Ð²ÐµÑĤ
ĠÐ²Ð¾Ñģ Ð¿Ð¸ÑĤÐ°
Ñģ ÐµÐ½
ĠÐ½Ðµ Ð¸Ð·
Ð¾Ð½ Ð´
ĠÑĦ ÐµÐ²
Ð²Ð¾ ÑĢÐµ
Ð´ÐµÐ¼ Ð¸
ĠÐ³ÑĢ Ð½
Ġ e
ĠÐ· ÑĥÐ±
ĠÐ·Ð° Ð¼ÐµÑĩÐ°
ÑĦÐ¸ Ð»ÑĮ
ĠÐ²Ðµ ÐºÐ°
ÑĢÐµÐ¼ Ñı
ĠÐ¿Ð° Ð½Ðµ
Ð½Ð¸ Ð»Ð¸
ÑĤÐ¸ ÑĢÐ¾Ð²Ð°
ĠÐ´Ð²Ð¸Ð³Ð° ÑĤÐµÐ»Ñı
Ð¿ Ð¾ÑĢÐ°
ĠÑħ Ð¾ÑĤÐ¸ÑĤÐµ
ÑĤÑĭ Ð¼
ĠÑģÐ¿ Ð¾ÑĢÑĤ
ĠÐ½Ð¾Ð² Ð¾Ð¹
Ð¾Ð³ÑĢÐ° Ð´
ĠÑĤÐ¾Ð²Ð° ÑĢÑĭ
ĠÐ²ÐµÑģÑĮ Ð¼Ð°
ĠÐ½ Ð¾Ð³
ĠÐ° ÐºÑĤÑĥ
ĠÐ¿Ð¾Ñģ Ð¼Ð¾ÑĤÑĢÐµÑĤÑĮ
Ð¾Ñĩ Ð½ÑĭÑħ
ĠÐ´Ð¸ Ð°Ð¼ÐµÑĤ
ĠÐ´Ð°Ð½ Ð½ÑĭÐ¼
ÑĢÐ°Ð»ÑĮ Ð½Ð¾Ð¹
ĠÐ½ÐµÐ´Ðµ Ð»Ñİ
ĠÑģÐ°Ð¼Ð¾ÑģÑĤÐ¾Ñı ÑĤÐµÐ»ÑĮÐ½Ð¾
Ð¸ Ð¿
ĠÑģ Ð°Ð½
Ð³ ÐµÑĤÐ¸
ÑģÑĤÐ¸ ÐºÐ°
Ð¾Ñĩ ÑĮ
ĠÐ·Ð½Ð° Ñİ
ĠÑĥÑĩÐ°ÑģÑĤ Ð½Ð¸ÐºÐ¾Ð²
ĠÐ¼Ð°ÑĪÐ¸ Ð½
ÑĪ ÐµÐ½Ð¸ÐµÐ¼
ĠÑģÐ°Ð¼ Ð¾Ð¹
ĠÑĤÑĭ Ñģ
ĠÐ¾ÑģÑĥÑīÐµÑģÑĤÐ² Ð»ÑıÐµÑĤÑģÑı
ĠÑĥÐ·Ð½Ð° ÑĤÑĮ
Ð° ÑĤÐ¸
Ð»Ðµ ÐºÐ¾
ĠÐŁ Ð¾Ð»Ð¸
Ð½Ðµ ÑĨ
Ð°Ð»ÑĮ Ð½ÑĭÑħ
ĠÐŃ ÑĤÐ¾ÑĤ
ĠÐ¼Ð°ÑĪÐ¸ Ð½Ñĭ
ÑĤ Ð½ÑĭÑħ
Ð½Ð¾ Ñģ
ÐºÑĤ ÑĥÑĢ
ĠÐ¢ Ð¾Ð»ÑĮÐºÐ¾
ĠÐ¾ÑĢÐ³Ð° Ð½Ð¾Ð²
ĠÐ¿Ñĥ ÑĤÐ¸
ĠÑĥÑĩÑĢÐµ Ð¶Ð´ÐµÐ½Ð¸Ñı
ĠÐµÐ² ÑĢÐ¾
ĠÐº Ð»Ñĥ
ĠÐ» Ñĥ
ĠÐł ÑĥÑģ
ĠÐ¸ Ð½Ð¾ÑģÑĤÑĢÐ°Ð½
ĠÐ¼ Ð³
ĠÐ¡ Ð¿Ð°
ĠÐ¿Ðµ Ð´Ð°Ð³
ĠÐ¿Ð¾Ð² ÑĤÐ¾ÑĢ
Ð¾Ð½Ðµ ÑĩÐ½Ð¾
Ð´ Ñı
ĠÑģÐ¾Ð¾ÑĤÐ²ÐµÑĤ ÑģÑĤÐ²ÑĥÑİÑīÐ¸
ĠÑı Ð²
ĠÐ¾Ð¿ ÑĥÐ±Ð»Ð¸
ĠÑĢÐµÐ³Ñĥ Ð»ÑıÑĢ
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸Ð· Ð¼Ð°
ÐµÐ½ Ð½Ð¾Ðµ
Ð»Ð° Ð²Ð°
ÐĲ ÐĹ
Ð²ÐµÑĢ ÑĮ
100 0
ÑĦÐ¸ÑĨÐ¸ ÑĢÐ¾Ð²Ð°Ð½
Ð»Ð¸ Ð²Ð¾
ĠÐļ Ð°Ð¼
Ð´Ð¾ Ñħ
ĠÐ¿ÑĢÐ¾ÑĨÐµ ÑģÑģÐµ
ĠÐºÐ¾Ð½ÑģÑĤÑĢÑĥ Ðº
ĠÑģÐ¸ÑĤÑĥÐ° ÑĨÐ¸Ð¸
ĠÐ½ÐµÑģÐºÐ¾Ð»ÑĮ ÐºÐ¸Ñħ
Ġ g
Ð¾ ÑģÑĤÑĮ
ÑģÑĤ Ð¾Ðº
ĠÐ² Ð¸Ð½
Ð²Ð° Ð½Ð¸ÐµÐ¼
ĠÐ´Ð¾ ÑħÐ¾Ð´
Ð°Ð»ÑĮ Ð½Ð¾Ð³Ð¾
ĠÐ¿ÑĢÐ¾Ð¸Ð· Ð¾ÑĪ
ĠÐºÐ¾Ð¼Ð¿Ð° Ð½Ð¸Ð¹
ÑģÑĤÐ¾Ð² ÐµÑĢ
ĠÐ°Ð²ÑĤÐ¾Ð¼Ð¾Ð±Ð¸ Ð»ÐµÐ¹
ĠÐ¾Ð±ÐµÑģÐ¿ÐµÑĩÐ¸ Ð²Ð°ÐµÑĤ
ĠÐº Ð¾Ð´
ĠÐ³ ÑĢÐµ
ĠÐ¡ Ð²ÐµÑĤ
ĠÐ¸Ð½ Ð¾Ð³Ð´Ð°
Ð»ÐµÐ½ Ð½Ð¾Ð¹
ĠÑĨÐµÐ½ÑĤ ÑĢÐ°
ĠÐºÐ¾Ð½ÑĤÑĢ Ð¾Ð»ÑĮ
Ð° Ñħ
ĠÐĴ ÐµÐ´ÑĮ
ÐŁ Ðĺ
ĠÐ¢ Ð°Ð¼
ĠÐľÐ¾ÑģÐº Ð²Ð°
ĠÐŀÑģ Ð½Ð¾Ð²
ĠÑıÐ½Ð²Ð° ÑĢÑı
ĠÐº Ð»ÑĥÐ±
ÑĤÐµ ÑĢÑĭ
ĠÐ¼ Ð¾Ð·
Ð»ÑĮ Ð½Ð¸Ðº
ĠÐ´Ð¾Ð» Ð³Ð¾
ĠÐ½Ð°Ð¿ÑĢÐ°Ð² Ð»ÐµÐ½Ð¸Ñı
ĠÐ£ÐºÑĢÐ°Ð¸ Ð½Ðµ
ĠÐ¿Ð¾Ð¶ Ð°ÑĢ
ĠÐ´ÐµÐºÐ°Ð± ÑĢÑı
ĠÐ´Ð¸Ð°Ð³ Ð½Ð¾ÑģÑĤÐ¸
Ð¾ÑĢ Ñĥ
ĠÐ± Ð»Ð°
ĠÑĤÐ° Ð¹
ĠÐĶ ÑĢÑĥ
6 8
q u
ĠÐ¿ Ð°Ðº
ĠÐº Ð»ÐµÑĤ
Ð»Ð° Ñħ
ÑĩÐ° ÑģÑĤÐ¸
ĠÑģÐµ ÑĢÐ¸Ñı
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸ Ð·Ð°ÑĨÐ¸Ñı
ÐŁÐ¾Ñģ Ð»Ðµ
ĠÑģ ÐµÑĢÐµ
ÑĨÐ¸ Ð¾Ð½Ð¸
ÑĤÐµÐ»ÑĮ Ð½ÑĥÑİ
ÑĨÐ¸Ñı Ñħ
ĠÐ´ÑĢÑĥÐ³Ð¸ Ð¼Ð¸
c t
ĠÐĺ Ð¼ÐµÐ½Ð½Ð¾
ĠÐºÐ¾Ð½ ÑĨÐ°
Ð»Ñĭ Ð¼
ĠÑĢÐµÐ°Ð»Ð¸ Ð·Ð°ÑĨÐ¸Ð¸
ÑĤÐµ Ðº
Ð´Ðµ Ð¾
ĠÐ¿Ð¾Ñģ ÑĢÐµÐ´
in d
or t
ĠÐ¼ÐµÑģÑı ÑĨÐ°
pl us
ÑĮ ÐµÐ²
Ð´Ð° Ð»
ÑĩÐ¸ Ðµ
ĠÐĶ ÐµÑĤ
ĠÑģÐ² ÐµÑĤÐ°
ÑīÐ° ÑĤÑĮÑģÑı
ĠÐ¿Ð¾Ð· Ð½Ð°
ĠÐ°Ð±ÑģÐ¾Ð»ÑİÑĤ Ð½Ð¾
ĠÐ´ ÐµÑĤÐ¸
Ð´Ð° ÐµÑĤÑģÑı
ĠÐ» Ð°Ð¼
Ð¾Ñģ Ð°
Ð¡ Ð¾
ĠÐºÐ¾Ð¼Ð¿ Ð¾Ð½
ĠÐ¼Ð¾ ÑĢÐµ
ĠÐ¸Ñİ Ð½Ñı
o ok
ĠÐļ Ð½Ð¸
ÐºÐ¾ ÑĢÐ°
ÐĲ Ðŀ
ÑĤÑĥ ÑĢÐµ
ĠÐ½Ð¸ Ð¶
ÑģÑĤÐ²Ð¸ ÐµÐ¼
ĠÐľÐ¾ÑģÐº Ð²Ñĭ
ĠÐŁ Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð°
ĠÐ¿ÑĢÐ¸ Ð±Ð¾ÑĢ
Ð¾Ð´Ð° ÑĢ
Ðł Ðķ
ĠÐ¾Ñģ Ð²Ðµ
ĠÐ¿Ñĥ ÑĤÐµÐ¼
ĠÑģÐ¾ÑģÑĤÐ¾Ñı Ð½Ð¸Ðµ
ĠÐ¿ÑĢÐ¾ÑĦÐ¸ Ð»Ð°ÐºÑĤÐ¸
ĠÐ±ÑİÐ´Ð¶ ÐµÑĤ
ĠÐ¿Ð¾ÑģÐ¾Ð±Ð¸ Ðµ
ĠÐ½Ð° Ð²ÐµÑĢ
ÑĤÑĮ Ðµ
ĠÐ³ Ð¾ÑģÑĤ
ÑĢÑĭ Ð²
Ð»ÐµÑĤ Ñĭ
ĠÑģÑĥÑīÐµÑģÑĤÐ² ÑĥÐµÑĤ
ĠÑĥÐ¿Ð° ÐºÐ¾Ð²
ĠÐ¿ÑĥÑĤÐµ ÑĪÐµ
ĠÑĢÐ° Ð²Ð½Ð¾
ÑģÑĤÐ² Ð¾Ð²Ð°
ÐĽ Ðŀ
ĠÑģÑĤÑĢÐ° Ñħ
ĠÐ´Ð°Ð½ Ð½Ð¾Ð³Ð¾
ĠÐ¿ÐµÑĢÐ² ÑĥÑİ
ĠÐ½ÐµÐ¾Ð±ÑħÐ¾Ð´Ð¸Ð¼Ð¾ ÑģÑĤÐ¸
23 8
Ð¡Ð¡ Ðł
ĠÐ² ÑĢÐµÐ´
ĠÐ½Ð° Ð¼Ð¸
ĠÐł ÐµÐº
ÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÐ¼
Ð¢ Ðĺ
ĠÐ»ÑİÐ± Ð¾Ð¼
ĠÐ´Ð¾Ð¼ Ðµ
ĠÐ¿Ð¾Ð¼Ðµ ÑīÐµÐ½Ð¸Ñı
ĠÐ°ÑģÑģ Ð¾ÑĢÑĤÐ¸
Ð² Ð¾Ð³Ð¾
ĠÐ¿ÑĢÐµ Ð²Ñĭ
ĠÐ¿Ð¾ÑĤ ÐµÐ½
Ð¾ Ñī
Ñģ Ð¾Ð½
ĠÑģ Ð½Ð¸Ð¼Ð°
Ð¿ ÐµÑĢÐµ
ÑĭÑħ Ð°
ĠÐ¿ÑĢÐµ Ð²ÑĢÐ°
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²Ð¾Ð´Ð¸ ÑĤÐµÐ»ÐµÐ¹
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ· ÑĥÐµÑĤÑģÑı
ĠÐ·Ð° ÑĤÑĢÐ°
ĠÐ¶ Ð°
ĠÐĺ Ð³
ĠÐĿÐ° Ð¿ÑĢÐ¸Ð¼ÐµÑĢ
ĠÑģÑĤÑĢÐ° ÑĤÐµ
ĠÐ¿Ð¾Ð· Ð´
ĠÑģÐ¾Ð¾ÑĤÐ²ÐµÑĤ ÑģÑĤÐ²ÑĥÑİ
ÑģÐµÑģÑģÑĥÐ° ÑĢÑĭ
ĠÑģ ÐºÐ¾
ÑĢÐ¸ Ð¼
ÑĢÑĭ Ðµ
ÑĤÐ¸Ð² Ð½ÑĭÐ¹
ĠÐ¼Ð°Ð³Ð°Ð·Ð¸ Ð½Ðµ
Ð±Ð»Ð¸ Ð¾ÑĤÐµ
ĠÐĹÐ°ÐºÐ°Ð·ÑĩÐ¸ ÐºÐ¾Ð¼
ĠÐ¾ Ð¿Ð¸
Ð¾ÑĤ Ð¾Ð¹
ĠÑģÐ¾Ð·Ð´Ð° ÑĤÑĮ
ĠÐ¿Ð¾ÑģÐ»ÐµÐ´ Ð½Ð¸Ðµ
ĠÐ´Ð°Ð»ÑĮ ÑĪÐµ
ÑĢÐ¾ÑĤÐ¸ Ð²
ĠÐ¾Ð±ÑĬÐµÐºÑĤ Ð¾Ð²
ĠÐ¿Ð°ÑĢÑĤ Ð½ÐµÑĢ
Ġ ÑīÐµ
Ñĩ ÑĤ
ÑģÐº Ð¾Ð»ÑĮÐºÐ¾
ĠÐŁ ÑĢÐ°Ð²
ĠÑħ Ð¾Ð´Ðµ
ĠÐ¸Ð½ Ð½Ð¾Ð²Ð°
ĠÑģÐ¿ ÑĢÐ°
ĠÑģÐ¸ Ð»Ñĭ
____ ____
ĠÐ¿ÑĢÐµÐ´Ð½Ð°Ð·Ð½Ð° ÑĩÐµÐ½
Ð½ ÐµÑĤÐµ
Ð³Ð° Ð¼Ð¸
ĠÐ¶ÐµÐ½ÑīÐ¸ Ð½Ñĭ
ĠÐľÐµ Ð¶Ð´Ñĥ
ĠÐ¿ Ð°Ð»ÑĮ
ĠÐ½ ÑĢÐ°Ð²Ð¸
ĠÐ± Ð°ÑĢ
ĠÐ²Ñĭ ÑĢÐ°Ð¶
Ðł Ðĺ
ĠÐ²Ð¸ ÑĤÐ°Ð¼Ð¸
ĠÑģÑĥ ÑīÐµ
ĠÐ¾ÑĤÐ½Ð¾ ÑĪÐµÐ½Ð¸Ð¸
ĠÐ½Ð¸Ðº ÑĤÐ¾
9 9
ÑĢÐ° Ð¿Ð¸
Ð¿ ÑĤÐ¸
ÐµÑĢ Ð½Ð°
ĠÐ½Ðµ Ð¾Ð±Ñĭ
ĠÐ¿ÑĢÐ¸ Ð´ÐµÑĤÑģÑı
Ð¶Ð´ ÑĭÐ¹
ĠÐ¾Ð±Ð»Ð° Ð´Ð°ÐµÑĤ
ĠÐ¿Ð¾Ð² ÑĢÐµ
ĠÐ¾Ð·Ð½Ð° ÐºÐ¾Ð¼
ÑĪ ÐµÐ¼Ñĥ
Ð»Ð¸ Ð²Ð°
ĠÐ¿Ð¾ ÑģÑĤÐµ
Ðļ Ð¾Ð½
ÐĿ Ð¸
ĠT plus
ĠÐĿÐ¾Ð² Ð¾ÑģÐ¸Ð±Ð¸ÑĢ
ĠÐ¼Ð» Ð½
ÐŁÐµÑĤÐµÑĢÐ±ÑĥÑĢ Ð³
i st
ĠÐľ Ð¾Ð¶Ð½Ð¾
ÑģÑģÐ¸ Ð²
ĠÑĦÐ¾ÑĢ ÑĥÐ¼Ð°
ĠÑĢÐ°Ñģ ÑĩÐµÑĤ
ĠÐ´Ð¾ÐºÑĥ Ð¼ÐµÐ½ÑĤÑĭ
ĠÑĥ ÑģÐ¸
ĠÐ¾ÐºÑĢÑĥ Ð³Ð°
ĠÐ±Ð¸Ð·Ð½Ðµ ÑģÐ°
ĠÑĢÐ°Ð·Ð²Ð¸ ÑĤÐ¸Ðµ
ĠÑĢÐ°Ð·Ð»Ð¸Ñĩ Ð½ÑĭÐµ
ĠÑįÐºÑģÐ¿ ÐµÑĢ
ĠÐ½ Ð¾ÑĢ
ĠÐ´ Ð²
Ð½ÑĮ ÑĪÐµ
ĠÐ¿ Ð¾Ð³Ð¸
ĠÐ¸ Ð´
ÑĤÐµ Ñħ
ÑĢÐ¸ ÑĦ
ÑĤÐ° ÑĨÐ¸Ñı
ĠÐ· ÐµÑĢÐºÐ°
ĠÐ° Ð¼
ĠÐ¿ÑĢÐ¾ ÐµÐº
ĠÐ¸Ð³ ÑĢ
ĠÑģÐ¸ÑģÑĤÐµÐ¼ Ðµ
ĠÑħÐ¾Ñĩ ÐµÑĤ
ĠÐ°Ð» ÐºÐ¾Ð³
ĠÐ¼ Ð°Ð½
ĠÐ´ÑĢÑĥ Ð³Ð¾Ðµ
ĠÐ¼ÑĥÐ¶ ÑĩÐ¸
Ð²ÑĢÐ¾Ð¿ ÐµÐ¹
Ñħ Ð¾ÑĤ
ĠÐ¼ Ð°Ð¼
ĠÐ° Ð²Ð¸Ð°
ÑĩÐ¸ Ð»
ÑīÐ¸ ÐºÐ¾Ð²
ÐºÐ¾ ÑģÑĤÑĮ
Ð¾Ñĩ Ð½Ð¾Ð¹
ĠÑĤÐµÐ»Ðµ ÑĦÐ¾Ð½Ð°
ĠÐ¿Ð¾Ðº Ð¾Ð»
Ð¾Ð»Ð° Ð³Ð°
7 8
ĠÑĥ Ð´Ð¸Ð²Ð¸
ĠÐŀ ÑĩÐµÐ½ÑĮ
Ðľ Ðµ
ĠÑĪ ÐºÐ¾Ð»ÑĮ
ĠÐ¼ÐµÑĤ Ð¾Ð´
ĠÐľÐ° ÑĤÐµÑĢÐ¸
ĠÐ¿ÑĢÐ¾Ð´Ñĥ ÐºÑĤÐ¾Ð²
ĠÑĢÐ°ÑģÑģ Ð¼Ð°ÑĤÑĢÐ¸
ÑĦ ÐµÐ¹
ĠÐ¸Ð· Ð±Ð°
ÑīÐ¸ Ð¼Ð¸
ĠÑĥÑĩÐ¸ ÑĤÑĭ
ĠÑģ ÑĨ
ÑģÐ¿ ÐµÐºÑĤ
ÐºÐ¾ ÑģÑĤÐ¸
Ð±Ðµ ÑĢÐ¸ÑĤÐµ
Ð²ÐµÐ´ Ð¾Ð¼
ĠÑĥÐ¿ÑĢÐ°Ð² Ð»ÐµÐ½Ð¸Ðµ
ĠÐ³Ð»Ð°Ð² Ð½Ð¾Ðµ
ĠÐ¿Ð¾Ð± ÐµÐ´Ð¸
ĠÑĤÐµÐ¿ Ð»Ð¾
ĠÐ½Ð°Ð¹ Ð´
ĠÐº Ð¾Ð»ÑĮ
ĠÑĥ ÑĤÐ¾Ñĩ
ĠÐºÐ° Ð·Ð°
ĠÑĢÐµ Ð¹
ĠÑĤÑĢÐ° Ð´Ð¸ÑĨÐ¸Ð¾Ð½
ĠÐ¾ÑĤÐ·Ñĭ Ð²Ñĭ
a k
ĠÑĢÐ° Ð½
ÑģÐ¸ Ð¾Ð½
ĠÐ¢ Ð¾
ĠÐ¶Ðµ Ð»
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ð¹
ĠÐ²Ð¾Ð·Ð´Ñĥ ÑħÐ°
ĠÑĤÐµÐ»ÐµÑĦÐ¾Ð½ Ñĥ
% .
ÑĢ ÐµÐ½ÑĤ
ÑĢÐ° Ð»
Ð³ ÐµÐ½
ĠÐł Ð¸
ÑīÐ° ÑİÑĤ
ĠÐ·Ð½Ð° Ð½Ð¸Ñı
ĠÑĢÐµÐ³Ð¸ ÑģÑĤÑĢÐ°
ĠÑģÑĤÐ¾Ð¸ Ð¼Ð¾ÑģÑĤÐ¸
ĠÑĢÐµÐ·ÑĥÐ»ÑĮÑĤÐ° ÑĤ
ĠÑĤÑĥ ÑĢÐ¸
ĠÐ·ÐµÐ¼ Ðµ
ĠÐ²ÑĭÐ¿Ñĥ ÑģÐºÐ°
Ð·Ð¸Ð´ ÐµÐ½ÑĤ
ĠÑģ Ð²Ð¸
Ð´Ðµ ÐºÑģ
Ð»Ñĥ Ð´
ĠÐ¿Ð° ÑĢÑĥ
ĠÐ´Ð°Ð½ Ð½Ð¾Ð¼
ĠÑģÐ¿Ð¸ ÑģÐ¾Ðº
ĠÐ·Ð´Ð¾ÑĢÐ¾Ð² ÑĮÐµ
ĠÐ¿ÐµÑģ Ð½Ð¸
ĠÐ¾ÑĤ Ð¼ÐµÑĩÐ°
ÑĩÐ° Ñı
20 00
ĠÐķ ÑģÑĤÑĮ
ĠÐ´Ð¾ÑĢ Ð¾Ð¶
ac k
ĠÐ¸ÑģÐºÐ»ÑİÑĩÐ¸ ÑĤÐµÐ»ÑĮÐ½Ð¾
ĠÑģ Ð½Ñı
ĠÐ³ Ñĥ
ĠÑĢÐµ Ð»Ð¸
ĠÐ¸Ð¼ Ñı
ĠÐ²Ð»Ð° Ð´ÐµÐ»ÑĮ
ĠÐ¼ ÐµÑĢÐµ
ĠÐ³ Ð¾Ñģ
Ð²Ð¸ Ñģ
ĠÐĶ ÐµÐ½ÑĮ
ĠÐ¢ Ñĭ
Ðķ ÐĿÐĺ
ĠÐ³Ð¾ÑĢÐ¾Ð´ ÑģÐºÐ¾Ð³Ð¾
ĠÐ¿ ÑıÑĤÑĮ
ĠÐ¿ÑĢÐ¸ ÑĪ
Ð¾Ð¿ ÑĢÐ¾Ð²
ĠÐºÐ°ÑĢ ÑĤÐ¾
ĠÐ¶Ð¸Ð²Ð¾ÑĤ Ð½ÑĭÑħ
i p
Ð¼ Ð¾Ð·
ĠÑģ Ð¾Ð¼
ĠÑĤÐ° Ð±
ĠÐºÐ¾Ð½ ÑĤÑĢÐ°
ĠÐ²Ð° Ð¼Ð¸
ĠÑĢÐµÐ³Ð¸ Ð¾Ð½Ð°Ð»ÑĮ
ĠÑĨÐµÐ½ÑĤ ÑĢÐµ
ĠÑģÐ¾Ð¿ ÑĢÐ¾Ð²
ĠÐ¾Ð± Ð¼ÐµÐ½
ĠÐ¾ÑĤ ÑĩÐµÑĤ
ĠÑĤÐµ Ð°ÑĤ
ÐºÐ¾Ð² Ð¾Ð¹
ĠÐĹ Ð½Ð°
ÑİÑīÐ¸Ðµ ÑģÑı
ĠÐĿÐ¸ ÐºÐ¾Ð»Ð°
ĠÑĦÐµÐ² ÑĢÐ°
ÑĤ Ð½Ð¾Ð³Ð¾
Ðº ÐµÑĢ
ÑģÑĤ ÑĢÐ¾Ð²
ÑĪ ÑĢÑĥ
Ð»ÑĮ Ð½ÑĭÐ¼Ð¸
ĠÐ° Ð·Ð°
ĠÑĢÐ°Ð· Ð½ÑĭÐµ
ĠÑĤÐ°Ðº Ð¾Ð¼
ÐµÑģÑĤÐ¸ Ð²Ð°
ÑĢÐµ Ð¸
ÑĤÐµ Ð¼Ð°ÑĤÐ¸
ĠÑģÑĤ Ð¾Ñı
ÑĥÑĤ Ð±Ñĥ
ĠÑĥÑĤÐ²ÐµÑĢ Ð¶Ð´
4 1
ÑĤÐ° Ð¹
ĠÑĢÐ° Ð½ÑĮÑĪÐµ
ĠÐºÐ° ÐºÐ¸Ñħ
Ð³Ð° Ð»
ĠÑģÐ¸ Ð»
ĠÑĤÐ¾ ÑĩÐºÐ¸
Ð½Ñĥ Ð»ÑģÑı
ĠÐ·Ð½Ð° ÑĩÐµÐ½Ð¸Ðµ
Ñĥ Ð·
ÑĤÐ° ÐºÐ¸
ĠÑĢÑĥ Ðº
ĠÑĨÐµÐ½ Ð°Ð¼
ĠÑģÐ¾Ð±Ñĭ ÑĤÐ¸Ñı
ĠÐ¿ÑĢÐµÐ¿ Ð¾Ð´Ð°
ÐĵÐ»Ð°Ð² Ð½Ð°Ñı
Ð¸ ÑĤÑģÑı
ÐºÐ° ÑĤÐµÑĢÐ¸
ĠÐĲ Ð»ÑĮ
ĠÐĿÐ¸ Ð¶
ĠÑĢÐ¸ ÑģÑĥ
ĠÐ½Ð°ÑģÑĤÐ¾Ñı ÑīÐµÐµ
ĠÑģÐ¾ÑģÑĤÐ¾ Ð¸ÑĤ
ÐµÐ½ Ñı
ĠÐ´ ÑĢÐ°
Ð²Ð° Ð½Ð¸Ð¹
ĠÐ¿ÑĢ Ð¾Ð·
ĠÐľ Ð½Ðµ
Ð½Ð¾Ð² ÐµÐ½Ð¸Ñı
ĠÐŃ ÑĤÐ¸
ĠÑĤÑĢ ÐµÐ½Ð¸
ĠÐ±Ð°ÑĤÐ° ÑĢÐµÐ¹
Ñİ Ð¼Ðµ
ĠÐ¡ Ð¡Ð¡Ðł
ÑģÐ¸ Ð¹
Ð¾Ð¿ Ð»Ð°
ĠÑĤÐµ ÐºÑĥ
ĠA n
ĠÐ·Ð½Ð°ÑĩÐ¸ ÑĤÐµÐ»ÑĮÐ½Ð¾
ĠÑıÐ·Ñĭ Ðº
ÑģÑĤ Ð½Ð¾
ĠÐ± Ð»
ĠÑĨ ÐµÑĢ
ĠÑįÐ»ÐµÐºÑĤÑĢÐ¾Ð½ Ð½Ð¾Ð¹
Ġ and
ĠÐ² Ð¿ÐµÑĩÐ°ÑĤ
Ñħ Ð°ÑĢ
ĠÐ¡ Ð¿Ðµ
ÑĤÐµÐ»ÑĮ Ð½Ð¾Ð¼
Ð»ÐµÐ½ Ð½Ð¾
Ð¶Ð¸ Ð¼
ÐĽ Ð¸
ĠÑģÐ¾Ð± Ð°
ĠÑģÐ²Ð¾ ÐµÐ¼Ñĥ
ÑģÐ»Ñĥ Ð¶
ĠÐ½Ð°Ð· Ð²Ð°Ð½Ð¸Ðµ
ĠÐ¿ÑĢÐ¸Ð¼ÐµÑĢ Ð½Ð¾
ĠÐ¾Ð´Ð½Ð¾Ð² ÑĢÐµÐ¼ÐµÐ½Ð½Ð¾
ĠÐ´ Ð½Ð¸
Ð»Ñı ÑİÑĤÑģÑı
ĠÐ²Ñĭ ÑģÑĤÐ°Ð²
ĠÐ»Ñİ Ð´
ĠÐ¤ ÑĢÐ°Ð½
ĠÑĤÑĢÐµÐ± ÑĥÐµÑĤÑģÑı
ĠÐ¢Ðµ Ð¿ÐµÑĢÑĮ
ĠÐ²Ð¾Ð·Ð´Ñĥ ÑĪ
Ð½ Ð½ÑĭÐ¹
ĠÐ² Ð¾Ð²
ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð¾Ð¼
ĠÑĤÐµ Ð¼Ñĥ
ÐĴ Ðµ
ĠÐĵ Ðŀ
ĠÐ¼Ð¸ Ð½Ð¸Ð¼Ð°
ĠÐ±Ð»Ð¸ Ð¶Ð°Ð¹
Ð´Ð° ÑĨÐ¸Ð¸
ĠÐ¾ÑĤ Ð²ÐµÑĢ
ĠÐŁ Ð¾Ð¼
ĠÑģÐ² ÐµÑĢÑħ
Ð¶Ð¸ ÑĤÑĮ
