#version: 0.2
á ĥ
à ´
áĥ Ĳ
à ¸
Ġ áĥ
áĥĲ áĥ
à µ
áĥ ĺ
áĥĺ áĥ
àµ į
áĥ Ķ
áĥ Ŀ
áĥĶ áĥ
e n
áĥĿ áĥ
Ġ à´
áĥ £
e r
áĥ£ áĥ
à ¹
à´ ¿
c h
ł áĥ
Ġ d
à´ ¨
àµ ģ
e i
áĥĲáĥ ľ
â Ģ
à´ ķ
à´ ¤
à´ ¾
u n
Ġáĥ Ľ
áĥĲáĥ ¨
i e
áĥĺáĥ ¨
à´ °
à´ ¯
s t
Ġáĥ ĵ
áĥĲáĥ ļ
à´ Ł
i n
ľ áĥ
a n
à¸ ²
à´ ²
áĥĶáĥ ¤
áĥ ·
àµ Ĩ
àµį âĢ
à¸² à¸
áĥĲáĥ łáĥ
áĥ ł
Ġ a
e s
Ġ s
áĥ Ľ
à´ Ĥ
áĥĺáĥ ľ
Ġáĥ Ĵ
à¸ Ļ
àµįâĢ į
áĥĲáĥ ł
o n
Ŀ áĥ
ei n
áĥĲáĥ ¡
i ch
áĥ ķ
Ġ S
Ġ un
áĥĲáĥ Ľ
áĥ£áĥ ł
Ã ¼
à´ ±
à¹ Ī
à´ ª
áĥ ¡
à¸ Ń
a r
à´ ®
Ġ w
Ġáĥ Ĺ
e l
Ġáĥ ł
áĥ ¢
à¸ £
à¹ Ģ
Ġáĥ ľ
a s
ļ áĥĺ
à´ ³
Ġáĥ ¬
Ġ m
à´ µ
Ġáĥ ¡
o r
Ġáĥ Ļ
à´ £
áĥĲáĥ ¤
t e
à¸ ģ
a l
Ġáĥ Ŀáĥ
à¹ ī
un g
i t
Ã ¤
g e
Ġun d
Ġd ie
Ġ (
áĥ ®
Ġ âĢ
Ġáĥĵ áĥĿ
Ġ v
a t
Ġ A
áĥĿáĥ ł
s ch
à¸ ±
Ġ b
à¸ ĩ
à´ ļ
Ġ n
Ġáĥ ĺ
à¹Ģ à¸
Ġ ein
áĥĺáĥ ¡
Ġà´ ª
Ġd er
áĥ Ļ
Ġ B
Ġ D
à¸ ¡
à¸ µ
àµ ĭ
áĥĶáĥ ľáĥ
à´ ¸
à´ Ļ
Ġà´ ķ
u r
Ġ i
áĥ ¥
àµ ĩ
h r
t en
Ġ z
Ġáĥ¬ áĥĲáĥľ
áĥĶáĥ ł
e m
u s
áĥĲáĥ Ĺ
Ġ M
áĥĲáĥ ĵ
áĥ ĵ
áĥĿáĥ łáĥ
Ġ f
d er
áĥ ļ
g en
Ġáĥł áĥĶ
àµģ à´Ĥ
à¸ §
áĥĿáĥ ĳ
Ġ in
t er
Ġáĥ ĳ
à¸ Ķ
Ġáĥ £
à¸ ¥
áĥĺáĥ ł
áĥĿáĥ ļ
Ġ h
Ġ E
Ġ F
Ġà´ µ
áĥĲáĥłáĥ Ĺ
à¸ ¢
d en
Ġ P
e t
Ġ G
áĥĺáĥ Ĺ
u f
Ġ K
r a
áĥ ¨
Ġ áĥĲáĥ
áĥ ľ
áĥĺáĥ ļ
à¸ ´
Ġà´ ¸
Ġáĥ ŀ
t i
Ġáĥ ¨
o l
Ã ¶
Ġ W
áĥĶáĥ ĳ
à¸ Ĺ
Ġ k
áĥĶáĥ ¨
áĥĶáĥ¤ áĥĺáĥ¨
Ġ I
Ġáĥ Ķ
áĥ Ĵ
Ġà´ ħ
à¸ ļ
Ġà´ ®
ĠáĥĽ áĥ£áĥ
i r
áĥĿáĥ ľ
Ġà´ ¨
à¸ ª
d e
áĥĺáĥ Ļ
Ġ g
áĥĶáĥ ļ
áĥĶáĥ ¡
Ġ p
áĥ£áĥł áĥĺ
áĥ£áĥ ļáĥĺ
l e
r o
l ich
b er
Ġ T
Ġáĥľ áĥĲáĥĽ
Ġáĥ ķ
à¸ ķ
áĥĲáĥ ®
Ġáĥ ¤
u m
à¸ °
áĥĶáĥ¤ áĥĺ
Ġ H
à¸ «
i s
áĥĿáĥ ¡
áĥ· áĥĽ
à¸ Ħ
r e
áĥĺáĥ ľáĥ
áĥĶáĥ łáĥ
o s
Ã¼ r
Ġ V
àµ Ģ
ĠâĢ Ķ
o m
áĥ£áĥ ļ
áĥĶáĥ ľ
à¹ ģ
a ch
Ġáĥ ¥
Ġ R
a m
ei t
áĥĶáĥ Ĺ
Ġ o
c k
à´ ¦
áĥĺáĥ Ķ
Ġ L
Ġáĥ ¢
áĥĿáĥ ¨
u ch
u t
i l
áĥĺáĥ Ŀáĥ
áĥĿáĥ Ľ
áĥ §
Ġd as
2 0
à´ ·
áĥĲáĥ ¢
i er
Ġáĥĺ áĥ
Ġáĥ ®
áĥĺáĥ £
Ġz u
Ġd en
Ġ an
áĥĺáĥ Ľ
áĥĺ áĥĲáĥľ
1 9
ĠáĥľáĥĲáĥĽ áĥ£áĥ
b en
áĥĶáĥ¤ áĥ¡
Ġm it
Ġà´ ¤
à¹ Ħ
ĵ áĥ·
áĥĿáĥ ®
Ġ er
áĥĲáĥ ¥
áĥ ¦
àµ Ĥ
áĥĺ áĥĲáĥ¨
áĥ ŀ
Ġ ge
áĥĺáĥ ĵ
i g
áĥ Ĺ
en t
áĥĺáĥ ¢
Ġà´ İ
ich t
Ġ c
à¸ Ī
an d
Ġáĥ ¯
Ġ N
Ġv on
à¸ Ľ
âĢ ĭ
Ġa uf
Ġi st
à¹ ĥ
ĠáĥĽ áĥĲ
Ġ e
Ġa l
áĥ ¬
Ġáĥ łáĥ
. .
Ġ l
à¸ ·
Ġáĥ ļ
Ã Ł
i sch
Ġ C
Ġv er
à¸²à¸ £
áĥĺ áĥĲ
áĥ ĳ
âĢ ľ
à¸ ¸
áĥ£áĥ łáĥ
Ġf Ã¼r
à´ ŀ
áĥĺáĥ ļáĥĺ
áĥĺáĥ łáĥ
s e
áĥ ¤
à¸Ń à¸ĩ
el l
áĥĿáĥ ľáĥ
Ġd e
s en
r ei
à¸µ à¹Ī
an n
Ġi m
e h
Ġ -
i on
à´ §
ĠâĢ ŀ
à¹ Į
áĥĿáĥłáĥ Ĺ
0 0
áĥ Ł
à´ ¶
Ġ U
Ġà´ ļ
à¸ ¹
áĥĶáĥ Ľ
à¹ ĩ
Ġ t
áĥ£áĥ Ľ
à¸ Ĥ
à´ķ à´³
Ġ Z
Ġà´ ĩ
ĠáĥĹ áĥĶ
à´ Ĺ
áĥĲáĥļ áĥĺ
s er
áĥ£áĥ ľ
a d
n en
áĥĿáĥ ¦
a b
àµįâĢ Į
áĥĿáĥ ¤
Ġà´ Ĩ
Ġáĥ ©
àµ ½
ĠS t
Ġáĥ¬áĥĲáĥľ áĥĲ
àµ Ĭ
Ġw ir
à¸ ŀ
àµį .
Ġ áĥĲáĥłáĥ
ĠV er
Ġs ich
m en
ĠáĥĲáĥ Ļ
a u
Ġ J
Ġd es
à¸ Ĭ
Ġb e
áĥĲáĥľ áĥĵ
áĥķ áĥĲáĥļ
Ġn icht
áĥĲáĥľ áĥ¡
áĥ£áĥ ĵ
àµ ¼
ĠáĥĽ áĥĶáĥ
ĠS ch
à´ ´
in d
o ch
c i
à¹ Ĥ
a g
Ġáĥ Ŀ
f f
áĥĲáĥ Ļ
à´ ¹
à¸ ³
Ġ es
q u
Ġa us
à´¨ à´¤
Ġs ch
áĥł áĥĺ
ĠS ie
ĠI n
áĥĺáĥ ¥
áĥĶáĥľáĥ ¢
ie l
Ġein e
Ġáĥĺáĥ ľáĥ
k t
a hr
in g
áĥĿáĥ Ĵ
áĥĿáĥ Ĺ
áĥĿáĥ ĵ
áĥ£áĥ Ĺ
à´Ļ à´³
Ġáĥ¬áĥĲáĥľ áĥĲáĥ¨
ĠáĥĿáĥ ¨
Ġáĥ ĸ
àµģ .
s p
áĥĲáĥ ª
Ġ O
f t
áĥĺáĥ¡ áĥ¢
Ġd em
ĠA n
Ġáĥĵ áĥ¦
áĥĶáĥ ¥
e u
áĥĲáĥľ áĥ£áĥł
st en
ung en
áĥĲáĥ Ĵ
20 1
à¸²à¸ Ļ
áĥĲáĥ ĳ
à´ ľ
v er
Ġs o
Ã ³
a h
r i
Ġa uch
à¸ģ à¸²à¸£
Ġà´İ à´¨
e hr
áĥ£áĥ ¡
Ġáĥŀ áĥł
áĥ£áĥ ¨
Ã¼ ber
Ã¤ n
Ġb ei
Ġ áĥĲáĥłáĥĹ
o t
áĥĶáĥľáĥ ĵ
u l
) .
áĥĲáĥł áĥĺ
áĥ® áĥķ
à¸²à¸ ¢
áĥĺáĥ ĸ
e g
áĥ¬ áĥĲáĥľáĥ£áĥł
áĥĲáĥł áĥĺáĥ¨
áĥ ¯
áĥ£ áĥĲáĥ¤
áĥ łáĥ
áĥĲáĥ ķ
áĥĿáĥ Ļ
áĥĶáĥ ¢
áĥĶáĥ Ĵ
ĠáĥĹ áĥĺáĥľ
d i
áĥĿáĥĳ áĥĲáĥ¨
áĥĲáĥ ĺ
Ġ st
à¸²à¸ ĩ
Ġáĥ¬áĥĲáĥľ áĥĲáĥ¡
áĥ¨ áĥĶ
áĥĺ áĥĲáĥ¡
Ġw er
) ,
ĠD ie
Ġ j
ol l
er n
áĥĿáĥ ķ
áĥĶáĥ ļáĥĺ
Ġo der
áĥĲáĥľ áĥĴ
Ġà´ Ĵ
Ġáĥĵáĥ¦ áĥĲ
Ġ Ð
à¸£ à¸°
ei ch
ĠáĥĿáĥ¨ áĥ¬áĥĲáĥľáĥ£áĥł
e st
à¸²à¸ ¡
i k
à¸²à¸ ģ
à´ ¬
at ion
áĥĲáĥłáĥ Ļ
áĥĲáĥľ áĥĲ
i c
ĠáĥĽáĥĲ áĥĲáĥłáĥĹ
áĥĺáĥ Ĵ
áĥĶáĥ ĵ
un d
et z
Ġà´ ī
Ġà´ °
áĥ·áĥĽ áĥĲ
Ġ Ã¼ber
Ã³ n
Ġw ie
es ch
Ġáĥ ¦
à´µ à´°
áĥĶáĥ Ļ
i m
or t
Ġáĥłáĥ ĵáĥ·
Ã¶ n
Ġ qu
¡ áĥ®
Ġ "
ĠáĥĻ áĥĲáĥļ
áĥĶáĥĹ áĥĺáĥ¨
à´ ¡
w ei
Ġwer den
Ġal s
áĥĲáĥ ĸ
Ġd a
1 8
Ġáĥ¬ áĥ§
ĠáĥĿáĥ łáĥ
à´ Ń
áĥ· áĥľ
ung s
b e
à¹ģ à¸¥
àµ »
ĠáĥĽáĥĲáĥĲáĥłáĥĹ áĥĲ
Ġà´ ¬
Ġáĥ£ áĥĽ
Ġáĥ ª
m er
Ġ Ã
áĥĻ áĥ·áĥĽáĥĲ
Ġáĥ£ áĥĻ
áĥĲáĥĽ áĥĺ
àµ ¾
áĥ£áĥ ľáĥ
Ġáĥľ áĥĿáĥ¦
ĠáĥĹ áĥĺáĥ¨
Ġáĥ Ł
Ġ ich
áĥĲáĥļ áĥ£
à´ ¥
1 0
ĠáĥľáĥĲáĥĽáĥ£áĥ Ĺ
Ġs ind
áĥĶáĥ¨ áĥĶ
l a
Ġ à¹Ģà¸
ĠáĥĽáĥ£áĥ ¨
en n
h n
Ġà´ ľ
àµ Ī
à´¯ à´¤
Ġáĥ °
ĠE r
ĠU n
i en
áĥĺáĥľ áĥ£
al l
ĠáĥľáĥĲáĥĽáĥ£áĥ ¨
áĥĲáĥ¨ áĥĶ
áĥ· áĥĹ
áĥĺáĥł áĥĺ
h e
Ġqu e
en d
ti g
h a
Ń áĥ§
áĥĶáĥ ķ
áĥĿáĥĳ áĥĲ
áĥĿáĥ ŀ
áĥ ª
à¸ ĸ
Ġh at
o p
ĠâĢ ĵ
áĥĲáĥ ¦
ei l
ĠE in
à¸ ľ
áĥĲáĥļ áĥ£áĥłáĥĺ
Ġ r
Ġ um
à¸· à¹Ī
áĥĶáĥł áĥĺ
áĥ ľáĥ
ĠS p
à¸ ¶
ur ch
Ġv or
20 0
Ð °
ein e
áĥĿáĥł áĥ£
áĥĿáĥ ¬
áĥĺáĥ ª
áĥĲáĥłáĥĻ áĥĺ
áĥ ļáĥĺ
áĥĲáĥ ©
Ġáĥľ áĥĺáĥľ
áĥ ©
ĠáĥĻáĥĲáĥļ áĥĶáĥľáĥĵ
ch en
áĥĶáĥľáĥ ¡
áĥĲáĥľ áĥ¢
Ġn ach
Ġ áĥĲáĥĽ
à¹ĥ à¸Ļ
ĠáĥĴ áĥ·áĥĽ
.. .
áĥ£áĥ ĳ
i st
ĠáĥĿáĥ ĳ
Ġs ie
h al
an g
Ġà´ ¶
isch en
à¸Ń à¸Ļ
Ã¼ n
ĠáĥĴ áĥĺáĥľ
ĠáĥĿáĥ¨áĥ¬áĥĲáĥľáĥ£áĥł áĥĲáĥ¨
er s
o g
Ġáĥ¥ áĥĺáĥĲáĥľ
Ġ X
Ġáĥ¨ áĥ®áĥķ
à´° à´¤
ĠP ro
ci Ã³n
à¹Ģà¸ Ľ
or m
an z
Ã Ń
Ã¤ t
áĥĲáĥłáĥ Ľ
Ð ¾
Ġdas s
Ð µ
i v
Ġwir d
© áĥ¥
Ġáĥĳ áĥŁ
ĠáĥĿáĥ Ļ
w er
Ġáĥ Ń
Ġ re
i d
à´¿ .
a ben
áĥĲáĥ¨ áĥĲ
ter n
h l
Ð ¸
ch t
áĥĲáĥ¤ áĥĺáĥļáĥĺ
r u
à¹ĥ à¸«
à¹ģà¸¥ à¸°
k ti
Ġi hr
ar t
áĥĲáĥľ áĥ£áĥłáĥĺ
áĥĶáĥ¤ áĥĺáĥĹ
áĥĿáĥ ¢
à¹Ħ à¸Ķ
áĥĲáĥ £
à´ķ à´°
Ã ¡
à¸Ń à¸¢
Ġ ent
e b
áĥĺáĥ ŀ
Ġà´Ĵ à´°
a us
g er
áĥ¢ áĥł
áĥĲáĥł áĥĲ
Ġein en
st ell
Ġ áĥĲáĥļ
ĠáĥĽ áĥĲáĥ®
áĥ£áĥĲáĥ¤ áĥ£
áĥĿáĥļ áĥĿ
st e
Ġein er
Ġs ein
a uf
te t
áĥ® áĥĲ
áĥĲáĥľ áĥĺ
áĥĽ áĥĿáĥ¬
Ġáĥ¬áĥĲáĥľ áĥĽáĥĿáĥ¬
Ġk Ã¶n
ĠA r
p p
áĥĿáĥłáĥĹ áĥ£
Ġ áĥĲáĥĵ
e d
i ck
à¹Ģ à¸£
áĥĺáĥ£ áĥļáĥĺ
Ġa b
à¸± à¹ī
Ġáĥ ¸
Ġà´ ²
áĥĺáĥ ¯
Ġa m
áĥĺáĥ£ áĥłáĥĺ
áĥĺáĥĿáĥ ľ
Ġz ur
ut z
sch a
Ã¼ ck
b l
Ã¶ r
áĥĿáĥ ©
Ġz um
Ġw ar
ĠáĥĲáĥłáĥ «
at en
áĥ¨ áĥĲ
ei ter
Ġk ann
áĥĿáĥłáĥ ¯
Ġ Â
ĠA l
Ġáĥ¯ áĥĿáĥ®
áĥĲáĥ Ķ
z u
áĥĺáĥĶ áĥ¤
Ġáĥ¨ áĥ¥
it t
l er
Ġm an
Ġáĥ¬áĥĲáĥľáĥĽáĥĿáĥ¬ áĥĲáĥľáĥĲ
Ġáĥĺáĥľáĥ ĵ
Ġd urch
Ġáĥĵ áĥĺáĥĵ
1 7
áĥĲáĥłáĥ ĵ
à¸ ĭ
à´° à´®
n er
r Ã¤
ĠáĥĻáĥĲáĥļáĥĶáĥľáĥĵ áĥĲáĥłáĥĺáĥ¨
áĥĺáĥ ķ
Ġein em
ĠI hr
áĥ£áĥ ¦
à´Ł à´¤
r ie
ch e
lich en
à¸Ĥ à¸Ńà¸ĩ
à´¯ à´®
1 5
áĥĲáĥĵ áĥĲáĥ¨
áĥĿáĥ ¥
ĠáĥĽáĥ£áĥ Ń
à¸ ĵ
g t
áĥĺáĥľáĥ Ĵ
Ã¤ r
Ġun ter
à¸« à¸Ļ
áĥĶáĥļ áĥĺáĥ¨
áĥĲáĥļ áĥĲáĥ¨
Ġáĥ¡ áĥĲáĥ®
1 2
ĠáĥĻ áĥĿáĥľáĥ
r an
à´ķ à´¯
l in
áĥĿáĥ¡ áĥĿáĥ¤
ei ten
áĥĺáĥĶ áĥł
áĥ£áĥ ĵáĥ·
Ġáĥ£áĥĻ áĥ£áĥļáĥĺ
el t
Ġun ser
f Ã¼
Ġn och
on t
us s
Ġà´ ¦
Ġáĥĵ áĥĶáĥĻ
áĥĶáĥłáĥ ¡
ĠáĥĹáĥĺáĥľ áĥĲ
ier t
áĥĲáĥĹ áĥĶ
áĥĲáĥ ŀ
b t
áĥĺáĥ ®
isch e
ĠáĥĿáĥ ®
ĠR e
Ġh aben
p f
an t
Ñ Ĥ
áĥĲáĥłáĥ Ĵ
áĥĲáĥľ áĥ¯
Ġà´ħ à´¤
áĥĲáĥ¤ áĥĲ
ĠJ ahr
sch l
Ñ ģ
à¹Ħ à¸¡
ge b
Ġáĥ¬ áĥ·áĥĽ
ĠáĥĹ áĥĲáĥ¨
ª áĥ®
áĥ¢ áĥĲáĥ¢
à¹Ģ à¸ģ
D ie
Ġáĥ¤ áĥĺáĥļ
áĥĲáĥ¤ áĥĲáĥ¨
áĥĶáĥ¨ áĥĲ
áĥĺáĥłáĥ Ĺ
Ġáĥľ áĥĿáĥłáĥĹ
Ġáĥ£áĥĽ áĥĿáĥ¡
¬ áĥĻáĥ·áĥĽáĥĲ
i z
áĥĺáĥĻ áĥĲáĥ¨
âĢĭ âĢĭ
ĠA us
áĥĶáĥľáĥ ¬
àµ ĥ
à¹Ģà¸ ¥
Ġn ur
ĠáĥĶ áĥĻ
es s
ĠáĥĽáĥ£áĥŃ áĥĿáĥĹ
h er
Ġà´ª à´±
Ġáĥĵ áĥ£áĥĵ
ĠáĥĵáĥĶáĥĻ áĥĲáĥĵáĥĲáĥ¨
áĥĶáĥ ĸ
ĠkÃ¶n nen
I I
ĠáĥĽ áĥĺáĥ¨
à´¾ à´Ĥ
áĥĺáĥ ĳ
Ġáĥĳ áĥł
áĥĺáĥĹ áĥĿáĥ¨
Ġáĥĺ áĥĵ
lich e
à¸Ń à¸ģ
áĥ¢ áĥĿáĥł
h en
1 6
áĥĺáĥ¢ áĥĿáĥł
áĥĶáĥ¤ áĥ¥
à¸ ¨
à¸Ħ à¸§
ier en
ĠE n
Ð ½
Ġ en
à¸Ħ à¸£
st er
Ġáĥ¡ áĥĲáĥ¥
ĠáĥĽáĥĲáĥ® áĥĿáĥł
o d
ĠB e
ĠáĥĲáĥ ķ
Ġa ber
à´ ĸ
Ġà´ Ń
Ġáĥ¢ áĥĶáĥł
Ġs p
áĥĺáĥĿáĥ ļ
1 3
Ġáĥĳ áĥĿáĥłáĥ¯
ĠáĥĿáĥĳ áĥŁ
à¸Ľ à¸£à¸°
scha ft
áĥĲáĥł áĥĶ
Ġm ehr
Ġáĥķ áĥĲáĥľ
ar b
i gen
z en
ĠáĥĹáĥĲáĥ¨ áĥľ
áĥĶáĥľ áĥĺ
Ġà´ħ à´µ
o k
Ġáĥĸ áĥ£áĥ¦
ah l
1 4
áĥĺáĥľáĥ ¯
ĠáĥĴ áĥł
à´ İ
ĠD e
Ġb is
Ġw ur
k en
b ar
Ġáĥ¨áĥ¥ áĥĲáĥ¡
ĠáĥĹáĥĲáĥ¨áĥľ áĥĶáĥ¨áĥĶ
ĠáĥĿ áĥĽ
p l
à¸²à¸ §
áĥĶáĥ ©
ĠáĥĽ áĥĲáĥ
ĠáĥķáĥĲáĥľ áĥĲáĥłáĥĻáĥĺ
áĥ£ áĥĲáĥ¨
à¸ ł
Ġáĥĺ áĥ£áĥļáĥĺ
áĥ£áĥłáĥ Ĵ
Ġáĥĺáĥ£áĥļáĥĺ áĥĲáĥľáĥ£áĥłáĥĺ
áĥĺáĥľ áĥĶáĥĳ
il l
à´ «
ĠáĥľáĥĿáĥ¦ áĥĲ
Ġáĥ® áĥĿáĥļáĥĿ
ĠáĥĻ áĥĿáĥĽ
Ġd o
e c
áĥĿáĥķ áĥĺáĥĹ
à¸ į
h t
a p
Ġ |
at z
áĥ£ áĥĲ
à¸Ī à¸°
19 9
as s
ĠáĥĴ áĥ·
g el
à¸§ à¸¢
er t
Ã¤ l
ĠáĥĿ áĥĿáĥłáĥ£
o b
der n
áĥĲáĥł áĥĲáĥ¨
áĥĵ áĥĲ
Ñ Ģ
sch en
. [
Ġ áĥĲáĥ¤
Ġal l
áĥĿáĥł áĥĺáĥľ
a ciÃ³n
Ġ à¸ª
áĥĺáĥľáĥ ĵ
à¸µ à¹ī
e x
Ġp ro
Ġà´ Ĺ
m e
t ra
áĥ· áĥ¤
áĥĶáĥľáĥ ª
áĥĶáĥľáĥ¬ áĥ·áĥ¤
i ge
Ġ áĥĲáĥ¡
ĠB er
k eit
a de
áĥĿáĥ £
Ġáĥ¢áĥĶáĥł áĥĺáĥ¢áĥĿáĥł
g l
ĠáĥĴ áĥĺáĥ¨
áĥĶáĥ¡ áĥŀ
f orm
à¸Ļ à¸Ĺ
áĥĲáĥ¨ áĥ®áĥĲ
Ġun s
ĠáĥĲáĥĽ áĥĶáĥł
Ġáĥ¨áĥ®áĥķ áĥĲ
2 5
00 0
áĥĿáĥľ áĥĺ
Ġdie s
áĥĴ áĥĺáĥľ
ĠA b
ĠA uf
om men
à¸ ©
áĥĿáĥļ áĥĿáĥĴ
Ġan der
- -
áĥĶáĥľ áĥĲ
ĠáĥĴ áĥķ
áĥ ĸ
à¸ ĺ
Ġáĥĺáĥ łáĥ
Ġà´ ¯
ĠG r
Ġáĥ¡áĥĲáĥ® áĥĶáĥľáĥ¬áĥ·áĥ¤
áĥĿáĥ® áĥĿáĥļ
áĥĲáĥ¤ áĥĺáĥļ
Ġà´ª à´°
d u
Ġáĥ¨ áĥĲáĥľ
Ã ©
u g
as sen
al t
áĥĲáĥļ áĥĲ
ĠD as
h eit
à¸ Ł
l ei
a c
à¸Ħà¸§ à¸²à¸¡
f en
áĥĲáĥłáĥ ¢
ff en
ach t
ĠáĥĻ áĥļ
áĥ£áĥ ¯
à¸« à¸¥
áĥł áĥĿáĥŀ
g lich
áĥĲáĥľ áĥĺáĥ¨
3 0
áĥ °
Ġà´ ±
à¹Ħ à¸Ľ
Ġáĥĺ áĥ¡
áĥĿáĥłáĥ Ľ
eh en
a st
à´° à´£
áĥĿáĥ ĸ
ĠG e
Ĺ áĥ®
à¸¹ à¹ī
Ġà´ĩ à´¤
áĥĺáĥľ áĥĲáĥĹ
Ġà´µ à´°
Ġáĥ¬áĥ§ áĥĲáĥłáĥĽ
ĠáĥĽ áĥĿáĥ¡áĥĿáĥ¤
Ð¾ Ð
Ġn eu
áĥĲáĥļ áĥ£áĥł
Ġc on
à´Ĥ .
Ã ±
Ġáĥ «
ĠáĥĲáĥĵ áĥĲáĥĽ
Ġáĥĺáĥĵ áĥķáĥĲáĥļ
ĠáĥĴ áĥĶáĥ¨áĥĲ
ab e
áĥĶáĥľáĥ ¯
áĥł áĥĲáĥ¤
om m
ĠáĥĻ áĥĿáĥĻ
áĥ£áĥ ¢
ĠáĥĲáĥ ®
Ġ à¸Ĺ
r Ã¼
n e
ĠD er
Ġp ar
Ã º
Ġà´ «
áĥ£áĥłáĥ ¡
Ã¤ hr
áĥĲáĥĵ áĥĲáĥļ
ĠáĥĴáĥ· áĥ¨
p er
ĠáĥĹáĥĺáĥ¨ áĥĺ
ĠV or
áĥĶáĥĳ áĥĲáĥ¨
un den
áĥ£áĥľ áĥĲ
Ġáĥ¡áĥĲáĥ¥ áĥĿáĥłáĥĹáĥ£
Ġà´ħ à´¨
ĠáĥĲáĥ ĳ
áĥĲáĥĶ áĥĺáĥĿáĥļ
Ġáĥĵáĥĺáĥĵ áĥĺ
ÃŁ en
ĠM it
Ĵ áĥĲáĥľ
Ġ à¹ģ
Ġáĥ¯ áĥķ
Ġáĥ¤áĥĺáĥļ áĥĽ
áĥĺáĥ£ áĥļ
áĥĲáĥ¨ áĥĺ
áĥ£ áĥĲáĥľ
f er
Ġb er
ei gen
i a
áĥĲáĥļ áĥĶ
etz t
à ¤
áĥ¬ áĥĻáĥ·áĥĽáĥĲ
Ġáĥ£ áĥ¦
5 0
f ahr
áĥĺáĥľ áĥĲáĥ¨
à´µ à´¨
ĠáĥĿáĥ ¤
áĥ£áĥłáĥ Ĺ
kti on
Ġà´ĩ à´¨
Ġj e
ĠâĢ ¢
Ġáĥ¬áĥĲáĥľ áĥĶáĥ¤áĥ¡
áĥ¢ áĥ£áĥł
ĠáĥĲáĥĻ áĥĽ
ĠáĥĽáĥ£áĥ ľ
l os
Ġw enn
Ġ à¸ģ
à´² à´¯
Ġáĥŀ áĥĶáĥł
s s
Ġà´¸ à´®
áĥ£áĥĳ áĥļ
e ch
áĥĲáĥľ áĥĻ
il d
Ġáĥ ľáĥ
áĥĶáĥĹ áĥĺáĥ¡
e kt
m al
a k
à¸£ à¸²à¸
g es
áĥĿáĥłáĥ ¢
áĥĶáĥĳ áĥ£
w ie
u st
áĥĶáĥłáĥ «
à¹Ģà¸ ŀ
Ġáĥł áĥ£áĥ¡
áĥ£áĥĹ áĥĲ
áĥĲáĥłáĥ ¡
Ġáĥª áĥĶáĥľáĥ¢
àµģà´Ĥ .
à´Ł à´¨
z e
r es
áĥł áĥĲáĥľáĥĴ
ĠáĥĽáĥ£áĥ¨ áĥĺ
el n
ĠáĥľáĥĲáĥĽ áĥ£
Ġv iel
Ġà´ Ī
áĥĶáĥ ®
Ġs oll
Ġg es
Ġà´ ¹
áĥĲáĥłáĥĹ áĥĺ
áĥĺáĥĻ áĥ£áĥłáĥĺ
ĠáĥĺáĥĵáĥķáĥĲáĥļ áĥ£áĥĲáĥ¤áĥ£
eh men
áĥĲáĥ ¸
w ar
à¹Ģà¸ Ĺ
Ġw eiter
áĥĳ áĥŁ
Ġáĥł áĥĶáĥ¡áĥŀ
n is
à¹ Ĩ
a ge
áĥĿáĥĳ áĥĲáĥ¡
ra u
à¸Ń à¸£
áĥĶáĥłáĥ Ľ
Ġc om
áĥĺáĥ Ŀ
à¹Ģà¸ Ķ
e ben
áĥķ áĥĲáĥĵ
ĠáĥłáĥĶáĥ¡áĥŀ áĥ£áĥĳáĥļ
áĥ Ń
Ġà´ Ł
b st
à¸« à¸£
Ġd ar
âĢ Ŀ
áĥĲáĥ Ń
ĠáĥĿáĥĳáĥŁ áĥĲáĥĹáĥĶ
1 1
g r
áĥĺáĥĿáĥ ĵ
Ġk l
áĥĶáĥ¤ áĥ¨áĥĶ
áĥł áĥĺáĥ¨
áĥĶáĥľáĥ ĵáĥ·
à¸Ń à¸¡
áĥĿáĥĳ áĥĲáĥĹ
áĥĺáĥĻ áĥĲ
âĢ ĵ
Ġà´ ı
k l
áĥĺáĥ ¤
ĠM ar
Ġ gen
ĠáĥĽ áĥĿáĥ®
ĠáĥĻ áĥĽ
Ġd ann
o v
Ġ x
Ġà´ ¡
Ġ à¹ģà¸¥à¸°
áĥ£áĥ Ļ
à¸Ń à¸ļ
áĥĲáĥ¡ áĥ¢
¬ áĥ§
ĠÂ ·
Ġà´¤ à´¨
Ġb es
à¹Ģà¸ Ĥ
Ġwur de
Ġh ier
ĠáĥĿáĥłáĥ ĴáĥĲáĥľ
ĠáĥĽáĥ£áĥ ĵ
ĠáĥĴ áĥĶáĥķ
Ġwie der
el le
áĥĿáĥĴ áĥłáĥĲáĥ¤
à´° à´ķ
ĠD aten
áĥķ áĥĺáĥĹáĥĿáĥ¨
ĠáĥĶ áĥķ
o hn
Ġà´ ĵ
à¸Ī à¸²à¸ģ
áĥĶáĥ £
áĥĲáĥļ áĥĿ
¡áĥ® áĥ£
Ġáĥ¬áĥ§áĥĲáĥłáĥĽ áĥĲáĥļáĥ£
áĥĺáĥ£ áĥł
ĠáĥĳáĥĿáĥłáĥ¯ áĥĺáĥ¡
Ñ ĥ
áĥĺáĥľ áĥĺ
a y
áĥĺáĥľáĥ ª
Ġs ehr
àµĩ à´¾
ÃŁ e
Ġáĥ¨ áĥ¢áĥĲáĥ¢
áĥĲáĥ¤ áĥ£
ĠáĥĽ áĥĺ
Ġdie se
Ġáĥ¡ áĥĲáĥĽ
ĠáĥĻ áĥĺáĥľ
à´ķ àµ¾
Ġ à¸¡
áĥĺáĥľáĥĴ áĥļ
Ġ et
a ck
áĥĿáĥł áĥĺ
ĠáĥĿáĥ ļ
Ġáĥ© áĥĺáĥľáĥĶáĥĳ
à¸ģ à¸£
Ġw as
ĠW ir
at t
à¸²à¸ Ĺ
áĥĵ áĥĺáĥĵ
o w
ĠáĥĴ áĥĺáĥĽ
Ġáĥ¥áĥĺáĥĲáĥľ áĥĲáĥ¨
áĥĿáĥľ áĥĺáĥ¨
19 6
à´¯ à´¨
Ã¶ glich
f l
à´° à´¸
ĠH er
áĥĲáĥľáĥĵ áĥ·
à¹Ģà¸ «
Ð »
áĥĲáĥª áĥĺáĥĲáĥ¨
i al
h nen
im m
à´Ł à´ķ
áĥĶáĥ© áĥĵ
áĥ¡ áĥŀ
à¸¹ à¹Ī
áĥĺáĥĿáĥ ĸ
áĥĺáĥł áĥĿ
à¸²à¸ ª
âĢľ ,
i bt
Ġáĥ¡áĥĲáĥ®áĥĶáĥľáĥ¬áĥ·áĥ¤ áĥĿ
Ã¼ t
Ġáĥĺ áĥĽ
or d
áĥķ áĥĲáĥĽ
Ġáĥ¡ áĥ£áĥĽ
áĥķ áĥĺáĥļ
ĠáĥĶ áĥļ
áĥķ áĥĲáĥł
Ġáĥ¡ áĥ¥
k e
el d
ĠáĥĿáĥ ¡
ĠáĥľáĥĲáĥĽáĥ£áĥ ĵ
o sten
ĠáĥĽáĥ£áĥ ¡
ers on
à´¯ à´ķ
Ġim mer
ei te
à¹Ģà¸ ª
à´° à´µ
Ġh er
áĥĶáĥĳ áĥĲ
Ġáĥĵ áĥĺáĥ®
Ġ %
Ġáĥ¡ áĥ¢
r in
ĠáĥĶ áĥĵ
2 4
áĥĺáĥĶ áĥłáĥĺ
ĠáĥĿáĥĿáĥłáĥ£ áĥĶ
a te
à¸ģ à¸¥
f ach
Ġf in
Ġh in
f e
áĥĶáĥłáĥ Ĵ
áĥĿáĥĽ áĥ£áĥ¨
Ġà´ķ à´£
o st
Ġsch on
ĠáĥĹ áĥĶáĥ¨
Ġ à¸Ħ
Ġ ,
it Ã¤t
ĠS o
ĠZ eit
áĥĺáĥĲáĥľ áĥ£áĥļáĥĺ
áĥ£áĥľáĥ ¡
ĠáĥĴ áĥ·áĥľ
Ġáĥĺáĥ ¸
Ġl ie
r it
Ġáĥľ áĥĲáĥľ
áĥĿáĥ ª
áĥĺáĥĲáĥľ áĥĺ
ell en
ĠE s
à¸ļ à¸£
i o
à¸ĩ à¸²à¸Ļ
áĥĺáĥĻ áĥĲáĥ¡
ĠB l
ĠáĥĲáĥłáĥ« áĥĲáĥ¨áĥĶ
áĥ® áĥ£áĥľ
Ġ à¸£
Ġ le
Ġge w
f ol
à´¤ à´®
ĠáĥĴáĥł áĥĺáĥĴ
ĠáĥĽáĥĿáĥ¡áĥĿáĥ¤ áĥĶáĥļáĥĺáĥ¨
ĠF l
d em
p t
à¸´ à¹Ī
Ġáĥ¡ áĥĿáĥĵ
áĥĺáĥłáĥ ¡
l ung
Ġg ro
áĥĿáĥľ áĥĿáĥĽ
ĠáĥĽáĥĶáĥ ¯
à¸ķ à¸£
áĥĶáĥł áĥĺáĥ¨
ein en
Ġ à¹Ĥ
ĠáĥĽ áĥĲáĥ¡
áĥĺáĥľ áĥĲ
Ġ áĥĲ
áĥ¢ áĥĺ
Ġáĥł áĥĶáĥĴ
à¸§ à¸Ļ
ŀ áĥĺáĥ¯
áĥ£áĥł áĥĿ
ie le
à¸¢ à¸Ļ
ĠáĥĴ áĥķáĥĲáĥļ
ĠáĥŀáĥĶáĥł áĥĺáĥĿáĥĵ
áĥĶáĥĹ áĥĺ
Ã¤ ch
rei s
o u
ĠU m
à´ ĺ
ĠáĥĿáĥ ĵ
ĠáĥĽáĥ£áĥ Ĺ
eit s
w as
l eich
sch ie
Ġ áĥĲáĥł
ĠáĥĴ áĥĶ
Ġà´ ŀ
u ÃŁ
Ġg ibt
Ġv om
Ġà´® à´¨
in e
ĠM a
áĥĺáĥľáĥ ·
áĥĺáĥłáĥĹ áĥ·
Ġa s
Ġdie ser
Ġg anz
gen d
à´Ļ àµ¾
à¸Ń à¸Ķ
Ł áĥĺáĥł
ĠáĥĴáĥłáĥĺáĥĴ áĥĿáĥł
ĠáĥľáĥĲáĥĽáĥ£áĥĵ áĥĲ
I n
à´Ł à´Ļ
à¸± à¹Ī
âĢ ¦
Ġs el
Ġs e
Ġà´ªà´± à´ŀ
ĠâĢ ľ
Ġáĥ¥ áĥĺáĥĽ
ĠáĥĹ áĥĺáĥ¥
áĥ£ áĥĲáĥ¡
áĥ£áĥ ¥
Ø §
ĠM en
Ġal le
Ġáĥ¨áĥĲáĥľ áĥ£áĥļ
áĥĿáĥł áĥĿ
áĥĲáĥļ áĥĺáĥ¨
áĥĺ áĥĲáĥĹ
Ġ áĥĲáĥľ
19 7
Ġe x
uch t
Ġáĥ¤ áĥĲáĥłáĥĹ
fÃ¼ hr
Ġáĥĺáĥľáĥĵ áĥĿ
ation en
ĠI m
z eit
Ġáĥ¢ áĥĺáĥĿáĥĸ
2 2
d ig
Ġà´¨ à´²
te m
ĠC h
ĠáĥĽáĥĶáĥ ¢
áĥĿáĥķ áĥĺáĥľáĥª
ĠáĥĻáĥĿáĥĽ áĥŀ
in der
at iv
ĠáĥĴáĥłáĥĺáĥĴáĥĿáĥł áĥĺáĥĲáĥľáĥ£áĥļáĥĺ
áĥĲáĥľ áĥĿáĥ¦
on der
áĥķ áĥĶáĥļ
ĠáĥĹ áĥĺáĥ¡
hal ten
ĠG es
Ġun ha
à¸· à¹ī
Ġ /
ĠáĥĿáĥ Ĺáĥ®
à´ļ à´¤
à´³ à´¤
Ġp er
Ġà´ķ à´´
Ġáĥĺ áĥĻ
ĠáĥľáĥĲáĥľ áĥĲáĥľáĥĿáĥ¦
ĠáĥĽ áĥĲáĥļ
áĥĺáĥľ áĥĺáĥ¡áĥ¢
Ġ à¸Ļ
ĠáĥĴ áĥĶáĥĴ
áĥĲáĥ ¬áĥĻáĥ·áĥĽáĥĲ
Ġáĥķ áĥĲáĥłáĥĵ
áĥ «
hn e
Ġs on
ĠáĥĲáĥłáĥĹ áĥĿ
u b
ĠG esch
Ġ :
áĥĿáĥ¡ áĥ¥
à¸²à¸ Ī
à´ª à´¤
Ġ à¸Ń
à¹ĥ à¸Ĭ
et t
ĠáĥĽáĥĶáĥ¯ áĥĺáĥľáĥĲáĥĹ
áĥķáĥĲáĥļ áĥĶ
ĠáĥĽ áĥĲáĥłáĥĲ
ĠáĥľáĥĲáĥĽáĥ£áĥ ¡
l en
Ġ [
m a
Ġáĥ£áĥĽáĥĿáĥ¡ áĥĺ
Ġáĥĺáĥľáĥ Ĵ
Ġáĥĺáĥ¡ áĥ¢áĥĿáĥł
áĥŀ áĥĶáĥł
à¸Ĺ à¸³
Ġh abe
rei ch
à´¿ âĢĭ
à¸²à¸ Ķ
e di
Ł áĥĲáĥĽ
ĠáĥĽ áĥĶáĥľáĥª
ĠáĥľáĥĲáĥĽ áĥĵáĥĲ
am en
Ġbe st
ĠEn t
Ġg el
] .
s o
ĠO r
Ġà´Ĩ à´°
à¸²à¸ Ħ
à´¨ à´Ļ
áĥĺáĥ ¦
ĠáĥĶáĥĵ áĥĿáĥĽáĥ£áĥ¨
ach en
áĥĶáĥ¨ áĥĺ
Ġáĥ© áĥ®
Ġáĥ¡áĥĲáĥ¥áĥĿáĥłáĥĹáĥ£ áĥĿáĥ¨
Ġáĥŀáĥł áĥĿáĥķáĥĺáĥľáĥª
Ġe st
l ie
o ok
Ġz wei
v or
áĥłáĥ ¡
à´¤ à´°
ĠáĥĽáĥĲáĥ®áĥĿáĥł áĥĿáĥĳáĥĲáĥ¨
à¸²à¸ ķ
áĥĶáĥ¥ áĥ¢
áĥĲáĥł áĥĺáĥľáĥ£
áĥĺáĥĸ áĥĽ
àµį ,
ĠK l
2 1
ti gen
Ġáĥ¯áĥĿáĥ® áĥĿ
áĥĿáĥ¥ áĥĺáĥĽ
áĥĿáĥ ªáĥ®
ĠáĥķáĥĲáĥłáĥĵ áĥĲ
Ġáĥł áĥĿáĥĽ
à¸ļ à¸ļ
k te
à¸²à¸ ŀ
áĥĲáĥĻ áĥĲáĥĹ
ĠP l
ĠB ei
ĠáĥĲ áĥĲáĥ¨
©áĥ¥ áĥĺáĥľ
Ġm ir
4 0
a is
f all
ĠáĥĶáĥķ áĥłáĥĿáĥŀ
à´¯ à´ª
Ġ à¸ŀ
ÃŃ a
c e
c o
s i
ĠN ach
à¹Ģà¸ ¡
Ġge gen
f or
e w
ĠÃ ľ
Ġáĥĳ áĥ£áĥľ
áĥĿáĥ ¸
Ġáĥľáĥĺáĥľ áĥĲ
ĠáĥĴ áĥĶáĥ
Ġ &
g esch
Ġpar a
e z
à´ ħ
àµ Ĺ
at ur
ĠáĥĳáĥŁ áĥĲáĥĶáĥĺáĥĿáĥļ
áĥĲáĥł áĥĶáĥ¤áĥĺáĥ¨
Ġáĥ£ áĥĵáĥĺáĥĵ
áĥł áĥĿ
ĠDe ut
1 00
ĠáĥĹ áĥĲáĥł
Ġáĥ® áĥķáĥĲáĥļáĥĶ
áĥĶáĥ¥ áĥ¡
áĥĲáĥłáĥ ¯
19 8
ier ung
Ġáĥ¢áĥĺáĥĿáĥĸ áĥĺ
áĥĶáĥĳ áĥ£áĥļáĥĺ
Ġd u
ad t
à¹Ģà¸ §
áĥ· áĥľáĥ
áĥĿáĥķáĥĺáĥĹ áĥĲáĥł
ĠáĥĽ áĥĿáĥľáĥ
áĥ· áĥĵ
à¹Ģà¸ Ħ
ich tig
ar d
Ġáĥĸáĥ£áĥ¦ áĥĲáĥ¨
áĥĺáĥ Ńáĥ§
áĥ£áĥł áĥĺáĥ¨
áĥĶáĥĳ áĥ£áĥļ
© áĥ®
Ġà´® à´±
à¸¢ à¸§
sch e
Ġso wie
g an
ver s
Ġáĥ£ áĥ©
áĥĿáĥ¨ áĥ®áĥķ
ck en
à´µ à´¸
ra m
p ro
am men
ĠáĥĴ áĥĿáĥķáĥĺáĥĹáĥĲáĥł
áĥĺáĥ¨ áĥĶ
áĥ£áĥĹ áĥĲáĥ¡
áĥĿáĥ «
al e
Ġge m
m itt
ĠáĥĴ áĥĿ
Ġáĥ¢ áĥł
Ð º
2 3
à´· à´£
ich er
à¸¸ à¹Ī
à¸£ à¸¡
Ġáĥ¬áĥĲáĥľáĥĲáĥ¨ áĥĶ
ĠáĥĲáĥłáĥ ¢
à¹Ģà¸ ķ
Ġk eine
at er
à¸²à¸ «
Ã¼ hr
ĠáĥĹ áĥĺ
Ġáĥŀ áĥĿáĥļ
áĥĶáĥļ áĥ¡
ĠáĥĶ áĥł
k s
Ġo b
ĠAr b
Ġb et
ie s
ĠUn ter
sp iel
ĠáĥĻ áĥķ
à¸Ľ à¸£
Ġc o
à¸¶ à¹Ī
Q u
Â Ń
áĥĺáĥľáĥ Ľ
à¸Ĺ à¸¢
on n
Ġm ich
h o
áĥĿáĥĵ áĥķáĥĲáĥļ
áĥĲáĥ ¬
ĠáĥĶ áĥŃ
à¸« à¸¡
ur g
Ġ à¸ķ
6 0
it z
áĥĲáĥļ áĥĶáĥ¤áĥĺ
áĥĲáĥļ áĥĶáĥ¤áĥĺáĥ¨
à¹Ģ à¸Ļ
ĠI ch
à´° à´¨
a gen
Ġ .
Ġà´ħ à´±
Ġ eigen
Ã¶ ch
à´¤ à´²
ĠáĥĽáĥĲáĥ Łáĥĺáĥł
áĥĺáĥ¡áĥ¢ áĥĺ
Ġein fach
2 7
ti on
in n
ĠáĥĳáĥŁ áĥĲáĥĵáĥĲáĥļ
ĠX V
ol le
n et
áĥĺáĥ Ń
ĠáĥĻ áĥ£áĥļ
ĠáĥĽ áĥĺáĥĿáĥ
ĠáĥĹ áĥĲáĥłáĥĺ
áĥĲáĥª áĥĺáĥĲ
áĥ£áĥ ª
w ick
Ġ os
Ġp ol
t ur
ĠáĥĲáĥ ¢
ĠáĥĽ áĥĿáĥłáĥ
ĠáĥĻ áĥĲáĥĹ
à´ķ à´£
ļ áĥĲáĥľáĥĵ
ĠáĥľáĥĲáĥľáĥĲáĥľáĥĿáĥ¦ áĥĲ
áĥĲáĥ¨ áĥ¥
áĥĺáĥļ áĥĶáĥĳ
áĥĺáĥľ áĥĺáĥ¨
Ġáĥ¡ áĥ®áĥ£áĥľ
ĠW as
i b
ad o
en den
o hl
2 8
àµįâĢį ,
Ġein es
us ammen
ei st
áĥĲáĥĵ áĥĿáĥ¨áĥ®áĥķ
ĠáĥľáĥĲáĥĽáĥ£áĥ¡ áĥ·áĥĹ
w end
à¸Ķ à¸¢
à´¤ à´¨
h em
Ġm al
ĠáĥĲáĥĽáĥĶáĥł áĥĺáĥĻ
ĠáĥĶ áĥ¨
ĠáĥľáĥĿáĥłáĥĹ áĥĺ
àµ¼ à´¤
à´¤ à´¤
r en
Ġáĥ¥ áĥĿáĥłáĥĹ
áĥĶáĥ¡ áĥ¢
áĥ£áĥ Ĵ
is sen
à´¯ à´Ļ
el e
ĠZ u
áĥĺáĥĶáĥ¤ áĥĺ
áĥĶáĥ ŀ
er en
w e
D er
ti ge
201 8
a ut
Ġg ut
áĥĺ áĥĲáĥ¥
Ġp or
ar k
n ah
u d
an k
ĠE ur
áĥĿáĥ Ńáĥ§
Ġáĥķ áĥĲ
Ã¼ s
ĠR eg
Ġd ir
à´¯ à´°
ĠáĥĴ áĥĿáĥ¤
áĥĽ áĥĲáĥł
Ġáĥ©áĥĺáĥľáĥĶáĥĳ áĥ£áĥļáĥĺ
ĠáĥŃ áĥĲáĥł
Ļ áĥķ
un de
eh t
om p
Ġáĥĸ áĥĿáĥ®
ĠáĥªáĥĶáĥľáĥ¢ áĥł
áĥĿáĥľáĥ Ĺ
áĥĺáĥĶ áĥĳ
am it
ĠL and
áĥĺáĥ¡áĥ¢ áĥĶáĥĽ
Ġáĥ¨áĥ®áĥķ áĥĲáĥĵáĥĿáĥ¨áĥ®áĥķ
ĠáĥĽáĥĶáĥľáĥª áĥĲáĥł
Ġáĥ¡ áĥŀ
Ġáĥĵ áĥĺáĥľ
áĥĶáĥľáĥ¯ áĥĺ
Ġáĥļ áĥ·áĥĽ
à´Ł à´ª
ĠÃľ ber
y st
tra g
âĢľ .
Ġn o
áĥĲáĥ¤ áĥĲáĥĹ
ĠáĥĿáĥĽ áĥĲáĥ¤
Ġg r
ĠK on
ĠS e
Ġg er
Ġm ein
ĠW er
re u
ĠáĥľáĥĿáĥłáĥĹ áĥĺáĥ¡
áĥĿáĥł áĥĿáĥªáĥ®
áĥĿáĥł áĥĿáĥľáĥĹ
áĥĲáĥ «
arb eit
Ġà´ī à´£
ĠW eb
es en
ĠáĥĻ áĥĲáĥľ
kti v
ig er
ĠáĥľáĥĿáĥ¦ áĥĲáĥ¨
Ġáĥĵ áĥĿáĥ®
ĠáĥĻ áĥĿáĥļ
Ġáĥ¬áĥ·áĥĽ áĥĲáĥłáĥĺáĥľáĥ£
ĠáĥĴáĥĶ áĥĿáĥĴáĥłáĥĲáĥ¤
ge ben
à¹Ģ à¸Ń
ĠB et
à¹Ģà¸ Ĭ
Ã¶ ff
áĥĲáĥ¥ áĥ¢
áĥĽ áĥĺáĥľáĥĺáĥ¡áĥ¢
Ġo hne
k ommen
s b
o ff
Ġg esch
áĥĿáĥ Ń
ĠáĥĻ áĥĿáĥ©
áĥĲáĥ¦ áĥĲáĥļ
lin e
Ġáĥ¡ áĥĻ
Ġ Qu
ĠL eben
Ã¤ hl
áĥĿáĥ¡áĥ¥ áĥĺáĥļ
Ġáĥ¡ áĥĺáĥ¡áĥ¢áĥĶáĥĽ
Ġáĥĺáĥ¸ áĥ£
à´Ĺ à´¤
ĠH and
à´· à´¨
ar i
19 5
à¸Ļ à¸ª
wei se
uch en
áĥĲáĥļ áĥ¡
Ġáĥĺáĥľáĥ ¢
áĥ¨ áĥĿ
eu te
à´° à´Ļ
Ġt ra
à¸ģ à¸©
ge m
w ischen
ĠIhr e
áĥĿáĥł áĥĺáĥ¨
áĥ¤ áĥĶáĥł
Ġáĥ¬áĥ§ áĥĲáĥłáĥ
áĥĺáĥª áĥĺ
ĠáĥĽ áĥĶáĥłáĥ
ĠUn d
Ð ²
Ġà´¨ à´Łà´¤
Ġn a
à¹ĥ à¸Ī
19 4
áĥĺáĥł áĥĺáĥľ
ĠáĥĽ áĥĺáĥļ
Ġáĥ¥ áĥĺáĥłáĥ¡
Ġáĥĵ áĥĿáĥłáĥ
áĥ® áĥĺáĥł
Ġáĥ §
i p
Ġà´ħ à´Ł
z eu
z o
t o
áĥĶáĥ©áĥĵ áĥĿáĥķáĥĺáĥĹ
ĠáĥĽ áĥĲáĥĵ
ĠáĥĲáĥ ĸ
ĠáĥĿáĥĻ áĥĿ
áĥĺáĥĿáĥľ áĥĺ
áĥĺáĥĻ áĥĿáĥ¡
ei m
à´² à´¤
ad a
i x
al en
áĥĶáĥłáĥ ľ
ĠáĥĿáĥļ áĥ¥
áĥķ áĥĲáĥľ
Ġà´ªà´± à´¯
ĠSp iel
Ġa r
ab ei
à¸¡ à¸²à¸ģ
ti k
ar ten
ĠáĥĽáĥ£áĥĵ áĥĲáĥľ
Ġáĥ¤ áĥĿáĥłáĥĽ
áĥĿáĥľáĥ ¡
yst em
Ġw el
Ġn un
st Ã¤n
D as
t eil
à´¨ à´®
Ġihr e
áĥ·áĥľ áĥĲ
áĥł áĥĲáĥ¢
áĥĲáĥĵ áĥĴáĥĺáĥľ
Ġáĥ¨áĥ®áĥķáĥĲáĥĵáĥĿáĥ¨áĥ®áĥķ áĥĲ
ĠáĥĽáĥĲáĥŁáĥĺáĥł áĥĲ
s k
Ġbei m
f ten
à¹ģ à¸ķ
a um
m in
ĠáĥĻáĥ£áĥļ áĥ¢áĥ£áĥł
áĥĲáĥ¤ áĥĲáĥ¡
Ġáĥĺ áĥł
áĥĿáĥłáĥ ĵ
áĥĿáĥĳ áĥ£áĥłáĥĺ
áĥļ áĥĺáĥ¡
Ġm o
ĠI I
2 6
ti v
Ġdies em
à¸§ à¸ĩ
ĠI hnen
Ġáĥ¯áĥĿáĥ® áĥĿáĥĵáĥķáĥĲáĥļ
Ġáĥ£ áĥľ
ĠáĥĽ áĥĲáĥľáĥĴ
áĥ ¸
r as
hal t
ĠáĥĶ áĥ¡áĥŀ
áĥĶáĥłáĥ ¢
® áĥķáĥĶáĥļ
Ñ ı
Ġsel bst
l au
di en
Ġj ed
áĥĿáĥĵ áĥĴáĥĺáĥľ
Ġáĥ¡áĥĿáĥĵ áĥĶáĥĹ
ĠáĥĹ áĥ£áĥĹ
ĠÃ ¡
8 0
t a
l l
áĥĲáĥ Ńáĥ§
áĥ£áĥł áĥĲ
ĠáĥĲáĥķ áĥ¢
Ġáĥ© áĥ¥
ĠÃ ©
âĢ Ļ
ĠIn form
Ġ à¸Ī
ci a
ĠáĥĴáĥĿáĥ¤ áĥĲáĥ©
Ġáĥ¤áĥĲáĥłáĥĹ áĥĿáĥĳ
s atz
Ġà´ī à´ª
r em
à¸ĩ à¸ª
¨ áĥĲ
áĥĲáĥĵ áĥ·
Ġáĥ¡ áĥĲáĥ¤
à¹Ģà¸ Ī
or en
à´° à´¯
Â ²
Ġ Ø
à¸§ à¸¡
à¸Ļ à¸Ļ
à´µ à´¤
áĥĲáĥ¤ áĥĲáĥļáĥĺ
à´ķ à´²
ha us
Ġb ie
ĠPro du
Ġ te
à´Ł à´°
à´¯ à´¯
el s
ĠáĥĽ áĥĿáĥ£
ĠáĥĶ áĥĴ
ĠáĥĿáĥ® áĥĿáĥł
áĥķ áĥĲ
áĥĺáĥ ©
áĥĲáĥ© áĥĶáĥĽ
áĥĶáĥ¡ áĥĺ
áĥĺáĥŃáĥ§ áĥ·
áĥĲáĥłáĥ ·
Ġà´µ à´¨
Ġà´İ à´¤
i de
b au
3 5
áĥĶáĥľáĥ¢ áĥĺ
Ġet was
p o
à´® à´¯
Ġm uss
áĥĲáĥ¤ áĥĺáĥłáĥĿ
Ġáĥ¢ áĥĿáĥĽ
áĥĺáĥľ áĥĶ
ĠF rau
Ġa c
Ġander en
ch n
2 9
à¸²à¸ ¥
à´¿ à´Ĥ
ĠáĥĽáĥĺ áĥĲáĥłáĥĶ
áĥĶáĥĸ áĥĺáĥĵ
áĥĶáĥ¤ áĥ¬áĥĻáĥ·áĥĽáĥĲ
er v
ĠP erson
Ġm Ã¡
à¸¢ à¸ĩ
à´ķ à´¤
Ġ à¸Ķ
d ing
ĠMen schen
áĥ® áĥ£
ĠáĥĽáĥĶáĥ £
áĥĺáĥ¢ áĥĶáĥ¢
ĠáĥĽáĥĲáĥ®áĥĿáĥł áĥĿáĥĳáĥĲ
áĥĿáĥ ļáĥĺ
áĥ¡ áĥ¢áĥł
Ġáĥ¡ áĥĲáĥĳ
¡áĥ® áĥ£áĥĲáĥ¤
p h
Ġw en
Ġs Ãº
7 0
r on
Ġáĥķ áĥĺáĥĹáĥĿáĥ¨
áĥĺáĥĿáĥ ľáĥ
¥ áĥ·áĥĹ
Ġáĥ¬áĥ§áĥĲáĥłáĥ ŀáĥĺáĥ¯
Ġáĥ¨ áĥĺáĥļáĥĶáĥĳ
ĠáĥĽáĥĺáĥ¨ áĥĽ
áĥĺáĥĶ áĥ¥
Ġo f
Ġà´° à´£
ĠA ut
Ġáĥĵ áĥĿáĥľ
Ġáĥĵ áĥĿáĥ®áĥĿáĥļ
Ġáĥ¡ áĥ¢áĥĲáĥ¢
o ur
oll en
r icht
áĥĿáĥ¡áĥ¥áĥĺáĥļ áĥĲáĥĵ
ĠáĥĹ áĥĲáĥ¥
ĠáĥĽ áĥĲáĥĻáĥĲáĥĹ
áĥĲáĥłáĥ ľ
áĥĶáĥ ª
Ġfin den
ĠL ie
ĠX I
áĥĿáĥ¦ áĥĲáĥļ
ĠáĥĲáĥļ áĥĽ
áĥĶáĥ¤ áĥ¨áĥĲ
ĠáĥĽ áĥĿáĥľ
ĠáĥĲáĥ® áĥĲáĥļáĥĺ
áĥĲáĥłáĥ ¥
stell en
Ð° Ð
z t
à¸ľ à¸¥
à¸ª à¸¡
à¸Ħ à¸Ļ
ĠáĥĴ áĥĿáĥļ
áĥł áĥĲáĥª
ĠáĥĽ áĥĺáĥĹ
ĠH aus
or n
Ã¤ uf
schl and
Ġde ut
ru ck
Ġ à¸ĭ
à´ķ à´¨
Ġáĥĵáĥ£áĥĵ áĥĺáĥ¨
Ġáĥ£áĥĵáĥĺáĥĵ áĥĲáĥ¨áĥĺ
áĥĿáĥĳ áĥ£áĥł
à¸ł à¸²à¸ŀ
r at
Ġ em
ĠT ag
ĠB est
ĠGr und
it ion
àµįâĢį .
ĠáĥĽáĥ£áĥ ŁáĥĲáĥĽ
Ñ Į
áĥĲáĥĴ áĥĲáĥĵ
áĥ® áĥĲáĥĸ
ĠáĥĿáĥłáĥ Ĺ
à¸¶ à¹ī
ei ÃŁ
d a
Ġ on
l and
am m
ra gen
ĠáĥĿáĥłáĥĴáĥĲáĥľ áĥĺáĥĸ
áĥł áĥĶ
ĠáĥľáĥĲáĥĽáĥ£ áĥĶáĥ¤áĥĺáĥĹ
Ġáĥĳ áĥĿáĥļ
ich te
tern ehmen
Ġs eine
Ġà´ħ à´µà´°
Ġ ...
Ġver b
201 1
âĢ ŀ
Ġáĥ ļáĥĺ
Ġáĥł áĥĲáĥĺ
áĥĲáĥ °
áĥķ áĥĺáĥĹ
áĥĲáĥĹ áĥ£
Ã¤l t
ĠK inder
à´± à´¤
201 7
en s
ah n
à¸£ à¸ĩ
Ġáĥ¤ áĥĲáĥľ
Ġà¹Ģà¸ ŀ
àµ¼ à´ķ
¨ áĥĶ
¡áĥ® áĥĺáĥł
áĥĿáĥ ¯
Ġáĥłáĥ ©áĥ¥
ĠáĥŀáĥĿáĥļ áĥĺáĥ¢
Ġge ht
ol og
a il
sch utz
Ġd amit
ĠVer s
Ġ à¸§
g ung
ĠIn tern
ĠD u
ĠmÃ¡ is
i f
áĥĲáĥļ áĥĶáĥ¤áĥ¡
áĥĿáĥľáĥ ĵ
áĥķ áĥĶáĥľ
u ten
s st
ĠáĥĲáĥĻáĥĽ áĥĲáĥĵáĥĴáĥĺáĥľ
áĥĿáĥ© áĥĲáĥĽ
áĥĻ áĥĿ
ĠáĥĺáĥĽ áĥŀáĥĶáĥł
ier te
hal b
Ġ à¸ļ
omm t
Ġunser er
id ade
áĥĲáĥľ áĥĹ
áĥĳáĥŁ áĥĲáĥĵáĥĲáĥļ
Ġáĥłáĥ ĵ
áĥ£áĥł áĥĶ
áĥĺáĥĶáĥ¤ áĥĺáĥ¨
áĥĲáĥł áĥĲáĥļáĥ£
áĥ£áĥĵ áĥĶáĥ¡
¡ áĥ¢
à´² à´ª
_ _
stell t
à´® à´¤
ĠU hr
à´¾ âĢĭ
ĠT eil
w eg
ĠR ei
Ġn on
ĠA m
áĥĽ áĥĿáĥ¡
ĠG er
ĠáĥĽáĥ£áĥľ áĥĲáĥ©áĥĶáĥĽ
ĠáĥĿáĥ¤ áĥĺáĥªáĥĺ
áĥĺáĥł áĥĺáĥľáĥ£
Ġáĥ£ áĥłáĥ
ĠáĥĻ áĥł
à´ ĩ
à´ķ à´®
la ge
Ġà´İ à´²
à¸ģ à¸§
an te
Ġsch n
ĠáĥĻ áĥĲáĥł
áĥĶáĥ Ł
Ġáĥľáĥ «
ĠáĥĹáĥĺáĥľ áĥĶáĥ¤áĥĺáĥ¨
ĠE x
S t
in nen
Ġà´ħ à´ª
Ġunser e
à¸Ń à¸¥
ĠM in
ran k
à¸ª à¸³
Ġáĥķ áĥĺáĥĻ
áĥĲáĥ¢ áĥĺ
ĠáĥĴ áĥ£áĥł
ĠáĥĿ áĥł
U n
a i
rie b
am il
ra g
à´Ĥ ,
à¸Ļ à¸ķ
Ġáĥ« áĥĲáĥļ
ĠáĥŀáĥĶáĥłáĥĺáĥĿáĥĵ áĥĺáĥ¡
ĠáĥĲáĥĵ áĥĽáĥĺáĥľáĥĺáĥ¡áĥ¢
áĥĲáĥ ¯
Ġáĥ¡ áĥĺáĥĽ
à´Ł à´¯
c a
Ġà´ķ à´°
Ġg leich
ie der
Ñ ĭ
Ġáĥ¥ áĥĲáĥłáĥĹ
áĥĵ áĥ¦
áĥĴ áĥ·áĥĽ
Ġáĥ£áĥ¦ áĥ£
Ġáĥ£ áĥ¯
ĠáĥĲáĥłáĥ¢ áĥĺáĥ¡áĥ¢áĥĺ
áĥ£ áĥĶáĥ¤áĥĺáĥ¨
d o
Ġer st
à´ª à´¨
Ġ or
ĠB es
Ġan ge
3 4
ĠF ahr
ĠP ol
à¹Ģ à¸ĩ
ĠáĥĲáĥĻ áĥĿáĥĵáĥĴáĥĺáĥľ
Ġáĥľ áĥĲáĥ®
áĥĺáĥłáĥĹ áĥ£
áĥĺáĥĻ áĥ£áĥł
Ġm achen
Ã¶ s
ich ten
ĠP art
9 0
Ġneu e
Ġm Ã¼s
ic a
3 8
áĥĺáĥľ áĥĲáĥ¡
Ġáĥ£áĥĽáĥĿáĥ¡ áĥĿ
Ġáĥ¨áĥĺáĥļáĥĶáĥĳ áĥĶ
ĠáĥĶ áĥłáĥ
áĥĲáĥ¤áĥĺáĥļ áĥĿ
un ktion
à´µ à´¶
ĠM on
ĠG eb
E R
schie den
ĠJahr en
a z
o ten
ĠáĥĸáĥĿáĥ® áĥĿáĥłáĥĺáĥľ
áĥĲáĥł áĥĶáĥ¤áĥĺ
ĠáĥĴ áĥĲáĥĽ
ĠáĥĴáĥĺáĥľ áĥĿáĥłáĥĹ
as e
Ġáĥ¦ áĥĿáĥłáĥĿáĥľáĥĹ
ĠáĥĲáĥĵáĥĲáĥĽ áĥĺáĥĶáĥł
Ġà´ħ à´¦
m ent
t es
w w
Ġhat te
k eiten
ĠDeut schland
en de
à´¿ ,
à¸¥ à¸ĩ
Ġwur den
ĠáĥĲáĥļ áĥĳ
Ġáĥĵ áĥĿáĥ¡áĥ¥áĥĺáĥļáĥĲáĥĵ
áĥ£ áĥĲáĥĹ
áĥĲáĥľ áĥĶáĥĹáĥĺáĥ¨
h m
a ar
iv e
ĠT ra
Ġà´¨ à´®
A n
ĠáĥĻ áĥĺáĥļ
ĠáĥĿáĥĳáĥŁ áĥĲáĥĹ
áĥĶáĥłáĥ ĵ
áĥĶáĥļ áĥĿ
Ġ áĥĲáĥĹ
Ġáĥĺ áĥ¢
ru pp
a den
Ġà´ħ à´®
z eich
Ġcom o
z ahl
Ġ à¸Ľ
ĠSt adt
à´¯ à´±
áĥĶáĥł áĥĿ
áĥĿáĥ¨ áĥĶ
ĠáĥĽáĥ£áĥ ¡áĥ®áĥĺáĥł
ĠáĥłáĥĶáĥ¡áĥŀáĥ£áĥĳáĥļ áĥĺáĥĻáĥĲ
Ġáĥĵ áĥĺ
áĥĲáĥļ áĥĲáĥ¡
ĠáĥĺáĥľáĥĴ áĥļáĥĺáĥ¡
al d
u te
fahr en
o ck
isch er
ĠD a
Ġà´¸ à´°
Ġaus ge
Ġj etzt
-- --
er e
áĥĲáĥĳ áĥĲáĥĵ
ĠáĥĲáĥłáĥ ¥
áĥĲáĥļ áĥĲáĥĹ
ĠáĥľáĥĲáĥĽ áĥ·
Ġáĥ¢áĥĶáĥłáĥĺáĥ¢áĥĿáĥł áĥĺáĥĲáĥ¡
m an
ĠáĥĶ áĥĹ
Ġà´ķ à´®
Ġ Y
Ġà´ħ à´²
Ġà´ı à´±
k auf
en te
s am
Ġbe k
Ġáĥ£áĥ© áĥĲ
áĥł áĥĲáĥĽ
áĥĶáĥłáĥĽ áĥĲáĥľ
Ġáĥ¤áĥĲáĥłáĥĹáĥĿáĥĳ áĥĺ
Ġáĥķ áĥĲáĥłáĥĲ
Ġà´Ĵ à´¨
sp re
áĥĲáĥłáĥ ļ
ĠáĥĹ áĥ®
áĥĺáĥĻ áĥļ
àµģà´Ĥ ,
Ġd och
Ġk ein
à´ª à´°
w ir
ei g
à¸ģ à¸£à¸°
à¸¡ à¸²
ĠS ex
b urg
ĠK ont
Ã¤ d
Ġv iele
Ġd os
Ġl assen
ĠW elt
áĥĲáĥĽ áĥĿ
áĥĳáĥŁ áĥĲáĥĶáĥĺáĥĿáĥļ
áĥĶáĥľ áĥĺáĥ¨
áĥĲáĥľ áĥ¬
ĠáĥĽ áĥĺáĥĻ
ĠáĥĲáĥłáĥ ¡
ĠáĥĺáĥľáĥĵáĥĿ áĥĶáĥĹáĥĺáĥ¨
ĠáĥĶáĥł áĥ£áĥĲáĥľ
201 6
ĠB o
3 1
al ten
sch ei
à´¨ à´¯
Ġj a
ĠáĥĻáĥĲáĥļáĥĶáĥľáĥĵ áĥĲáĥł
áĥ£áĥ ŀ
Ġáĥ¥áĥĺáĥĲáĥľ áĥĲ
áĥĲáĥł áĥĿ
ĠáĥĶáĥĵáĥĿáĥĽáĥ£áĥ¨ áĥĲáĥĽáĥĺ
áĥĶáĥ¤ áĥª
ĠáĥĽáĥ£áĥ Ľ
ĠM an
Ġden n
in ter
ĠM us
à¸²à¸£ à¸ĸ
Ġall es
ew s
Ġ el
Ġz wischen
der t
à¸²à¸ Ń
ĠáĥľáĥĲáĥĽáĥ£áĥ ¥áĥ·áĥĹ
áĥĺáĥĲáĥ¨ áĥĶ
ĠáĥĲáĥĵáĥĽáĥĺáĥľáĥĺáĥ¡áĥ¢ áĥłáĥĲáĥª
ĠáĥĿáĥ¨ áĥ¥
áĥ£áĥłáĥ ĵ
z ent
an ge
Ã¡ n
201 2
f Ã¼r
b ild
a kt
ĠN utz
Ġge h
ĠF or
à´² à´ķ
áĥĹ áĥĲáĥķ
ĠáĥĿáĥ® áĥķáĥĲáĥĽ
ĠáĥĲáĥłáĥ« áĥĲ
Ġáĥĺ áĥľ
Ġáĥ¤ áĥĶ
Ġáĥłáĥ Ļ
áĥĺáĥľ áĥĶáĥļáĥĺ
áĥĲáĥĻ áĥĶáĥłáĥ«
à¹ģ à¸ļà¸ļ
à¹Ħ à¸Ĺà¸¢
ch er
Ġs eit
Ġà´ª à´¤
ĠVer b
osten los
II I
und es
à´ ł
I ch
n ung
Ġ à¸Ĭ
am t
zo gen
Ġáĥ¥áĥĺáĥĲáĥľ áĥĲáĥ¡
ĠáĥĽáĥ£áĥĵ áĥĴ
bl em
at s
s etz
Ġm Ã¶ch
uÃŁ er
Ġ '
Ġà´¸ à´¹
it u
Ġin s
Ġ â
áĥ£áĥłáĥĹ áĥ£áĥĹáĥĲ
ĠáĥĹ áĥĶáĥ
ĠáĥĹ áĥĶáĥľáĥĲ
áĥ£áĥł áĥĲáĥ¨
ĠáĥĿáĥĳ áĥĺáĥĶáĥ¥
ĠáĥĲáĥ¤ áĥł
ĠáĥĻ áĥ£áĥĳ
a x
ent o
z ie
lich er
c om
áĥĶáĥłáĥ« áĥĶáĥľ
ĠáĥĻáĥĿáĥĻ áĥĶáĥ¤áĥĺ
Ġáĥ¡ áĥĺáĥĴ
Ġáĥ® áĥĶáĥļ
áĥĲáĥ¡ áĥĺáĥĲáĥĹ
áĥ¨ áĥĲáĥ®
ĠáĥĲáĥłáĥĹ áĥĺ
Ġson dern
Ġb en
Ã¶ l
kl Ã¤r
an der
p r
Ã¤ m
à´° à´¦
ĠL e
ĠW ar
s el
" ,
ĠAl l
Ġáĥľáĥĺáĥľ áĥĲáĥ¨áĥĲ
ĠáĥĵáĥĿáĥ®áĥĿáĥļ áĥĲáĥ¤áĥĺáĥłáĥĿ
ĠáĥĵáĥĿáĥ¡áĥ¥áĥĺáĥļáĥĲáĥĵ áĥĺáĥłáĥĺ
Ġáĥŀ áĥĺáĥł
ĠáĥŁ áĥĺáĥłáĥĺ
Ġáĥľ áĥĲáĥłáĥĻáĥĺ
áĥķ áĥĶ
Ġ ch
ĠRe cht
Ñ ħ
ro s
r itt
al itÃ¤t
at Ã¼r
à´Ļ à´¨
Ġge f
Ø§ Ø
st and
Ġdies es
« áĥĴ
áĥĺáĥ¢ áĥ§
ĠáĥĲáĥł áĥĲáĥĳ
ĠáĥĶ áĥľáĥ
ĠáĥĻáĥļ áĥĲáĥłáĥ¯
Ġt he
à¸Ħ à¸¥
à¸²à¸¡ à¸²à¸£à¸ĸ
ic e
ĠT e
m o
4 5
st ag
W ir
Ġp o
i te
áĥĽ áĥĺ
Ġáĥ¢ áĥ§
áĥ£áĥłáĥ ¥
ig n
âĢĭâĢĭ âĢĭ
Ġà´Ĩ à´¦
stell ung
S ch
àµĨ .
à´¯ à´µ
Ġbes onder
ĠsÃº a
ur z
la gen
ĠG l
ĠáĥĽáĥĿáĥłáĥ ©
áĥĶáĥĵ áĥĶáĥł
áĥĺáĥ¨ áĥĲ
à´± à´µ
kt u
Ġander e
Ġà¹Ģà¸ Ľ
ĠInform ationen
Ġein z
Ã¤ re
im mer
Ġin ter
Ġ à¸Ĥ
g ang
am p
Ġp ers
f te
Ġw Ã¼r
Ġ Ñģ
Ġd i
Ġd abei
ĠáĥŁ áĥĲáĥłáĥľ
ĠáĥĽ áĥĶáĥļ
áĥ¦ áĥķ
ĠáĥĻáĥĿáĥľáĥ ¢
u le
Ġà¹ģ à¸ķ
ber g
ei le
Ġs ol
Ġà´ħ à´Ń
an den
Ġb in
Ġb esch
ĠX X
áĥ£áĥ¡ áĥĺ
áĥĲáĥľ áĥ¥
ĠáĥĳáĥĿáĥłáĥ¯ áĥĺáĥ¨
ĠáĥªáĥĶáĥľáĥ¢ áĥłáĥĺ
Ġáĥŀ áĥĺáĥ¯
ĠáĥĲáĥ® áĥĲáĥļ
Ġáĥŀáĥł áĥĶáĥĸáĥĺáĥĵ
ĠáĥĽ áĥĲáĥ¦
au pt
Ġm Ã¶glich
ĠM al
ie d
ĠO n
ri ff
u p
à¹ Ĭ
ind et
ro t
Ġà´ ·
Ã¤ ÃŁ
ĠUn ternehmen
.. ..
Ġáĥ£ áĥ®
ĠáĥĵáĥĿáĥ® áĥĿáĥł
ĠáĥĴ áĥĶáĥłáĥĽáĥĲáĥľ
Ġáĥ¬áĥ·áĥĽáĥĲáĥłáĥĺáĥľáĥ£ áĥĲáĥľáĥ¡
Ġáĥł áĥĿáĥļ
áĥĺáĥľáĥ ¡
Ġáĥ¯ áĥĺáĥľáĥ¯
ĠáĥĽáĥĶáĥ ®
Ġbe g
à¸²à¸ Ĭ
ul tur
ĠF Ã¼r
it te
à¸ĩ à¸Ĺ
g ram
Ġà´µ à´²
Ġe ben
ĠE l
ann t
àµ º
as ch
re cht
ig keit
ĠJahr e
Ġáĥ¤ áĥłáĥĲáĥľáĥĴ
áĥĲáĥ¨ áĥĿ
áĥĲáĥ §
Ġge st
en z
ri v
ĠIntern et
w ort
Ġber eits
ra f
à´£ à´®
Ġer sten
à¸« à¸§
Ġl etz
ĠáĥĽ áĥĿáĥļ
áĥļ áĥĶ
áĥķ áĥĺ
Ġáĥ¨áĥĲáĥľáĥ£áĥļ áĥĲáĥĽáĥĺ
Ġáĥł áĥĶáĥļ
áĥ£áĥľáĥ ¥
ĠáĥĿáĥłáĥ ĵ
ĠáĥĿáĥĵ áĥĿ
k er
Ñ ĩ
Ġa o
à´¹ à´¤
k un
Ġwar en
r um
o ber
ĠD es
Ġw ill
ĠWas ser
ĠT hem
Ã¶ff ent
Ġge b
ĠF re
ĠáĥĽ áĥĲáĥłáĥĴ
áĥĿáĥłáĥ ¡
áĥĲáĥłáĥĹ áĥĿ
Ġáĥŀ áĥĲáĥ¢
áĥĺáĥł áĥĿáĥľ
Ġver l
à¹Ģà¸ ¢
ĠáĥĴáĥĶáĥķ áĥĲáĥł
ern e
z w
uch e
à¸Ń à¸ª
Ġal ler
Ġk ommen
ier ten
Ã¤t z
Ġà´® à´¤
h ol
ĠáĥĽ áĥĺáĥľ
Ġ áĥĲáĥľáĥ¢
ĠáĥĲáĥĵáĥĲáĥĽ áĥĺáĥĶáĥłáĥĺ
Ġáĥ£áĥĽ áĥĶáĥľáĥ¢
áĥĲáĥ Ŀáĥ
ĠáĥĿáĥłáĥ ®áĥķáĥĶáĥļ
ĠáĥĿáĥĻ áĥĺáĥĲáĥľ
áĥĲáĥ¸ áĥĲáĥ¤
i Ã³n
à¸Ń à¸Ńà¸ģ
ĠP f
em ber
ĠÃ ĸ
ĠN eu
Ġzur Ã¼ck
au er
ĠW och
ĠmÃ¼s sen
t schaft
m ei
à´İ à´¸
un ter
Ġsoll te
r y
áĥĶáĥļ áĥĶ
áĥĲáĥĽ áĥĳ
ĠáĥĲáĥĽáĥĶáĥł áĥĺáĥĻáĥĲáĥ¨
Ġáĥĵ áĥĺáĥłáĥ
áĥ£áĥļ áĥĿ
Ġáĥ¤ áĥł
Ġáĥ¡áĥĲáĥ¤ áĥłáĥĲáĥľáĥĴ
Ġz usammen
ĠGe w
a v
E in
Ġsein er
t s
ĠArb eit
and o
ĠF il
à¸Ĺ à¸²à¸ĩ
9 9
àµģ âĢĭ
àµįâĢĮ .
i an
f in
Ġáĥ¡ áĥĲáĥĺ
ĠáĥĲáĥĻáĥĿáĥĵáĥĴáĥĺáĥľ áĥĲáĥļáĥ£
Ġáĥĵ áĥĶáĥĽ
Ġ áĥĲáĥĹáĥĶ
Ġáĥ£ áĥ¨
ĠA u
Ġáĥ¥ áĥ·áĥĵ
o c
om e
3 6
âĢ İ
Ġk onn
Ġà´ħ à´§
g ar
Ù ħ
es sen
ĠIn ter
ĠK unden
à´ķ à´ª
Ġà´² à´Ń
h in
áĥĶáĥłáĥ ĳ
áĥĺáĥ¦ áĥ·
ĠáĥĽ áĥĺáĥłáĥ
ĠáĥĶáĥĻ áĥĿáĥľáĥĿáĥĽ
ĠáĥĲáĥĽáĥĶáĥłáĥĺáĥĻ áĥĲáĥļáĥĺ
áĥĶáĥ¤ áĥ¨áĥĿ
áĥ¡ áĥ¢
ĠáĥĽ áĥĲáĥłáĥ
à´Ń à´µ
k ten
is s
ĠW enn
u bl
y m
à¸§ à¸ģ
Ġver schieden
Ðµ Ð
ch te
Ġw o
à¸ Ĳ
ĠSch w
Ġ à¸ģà¸²à¸£
à´µ à´¯
fol g
áĥĿáĥľ áĥĶáĥ©áĥĵáĥĿáĥķáĥĺáĥĹ
áĥľ áĥĲáĥłáĥĻáĥĺ
ĠáĥĴ áĥĿáĥłáĥ
ĠáĥĴ áĥĶáĥłáĥĴ
áĥĺáĥĶáĥ¤ áĥ¡
áĥĶáĥ£ áĥļ
áĥĿáĥĳ áĥĲáĥ¥
ĠáĥĲáĥ ¥
¡áĥ¢ áĥĺáĥ¢
Ġáĥļáĥ·áĥĽ áĥĲáĥ¨
gl eich
201 0
Ġdie sen
Ġ à¸¥
ĠG em
à¸ Ŀ
Ð½ Ð¸
Ġda zu
Ġje der
Ġneu en
! !
m ann
Ġáĥ¡áĥĻ áĥĿáĥļ
áĥĲáĥł áĥ£áĥļáĥĺ
ĠáĥĿáĥ¤ áĥ£áĥ¢
ĠáĥľáĥĲáĥ® áĥĲáĥľáĥĵ
Ġáĥ¯áĥķ áĥĶáĥ¨áĥĺ
áĥķ áĥĶáĥľáĥ¯áĥĺ
h Ã¤lt
à¸ŀ à¸£
Ã¼n st
à¸¢ à¸¡
o x
à´ Ĩ
à´¸ à´°
Ã© n
ĠM edi
ĠAr t
sp r
Ġáĥ¥áĥĿáĥłáĥĹ áĥ£áĥļáĥĺ
áĥ· áĥļ
ĠáĥĲáĥĻ áĥĿáĥ¥áĥĺáĥĽ
áĥĲáĥª áĥĺáĥĿáĥľ
áĥ£áĥĽ áĥĺ
Ġáĥļáĥĺ áĥĲáĥ¨áĥĲ
áĥĶáĥł áĥĶáĥ¤áĥĺ
áĥ£áĥľáĥ ¢
áĥĽ áĥĲ
áĥĺáĥŃ áĥĶ
áĥĿáĥ¡ áĥ¢
áĥĲáĥĺ áĥľ
ĠáĥĿáĥ¨áĥ¬áĥĲáĥľáĥ£áĥł áĥĲáĥ¡
áĥĲáĥ£ áĥ©
ĠáĥĲáĥ¤ áĥ®áĥĲáĥĸ
ĠB ild
ĠM itt
Ġà´ľ à´¨
t ag
à¸Ļ à¸Ķ
ra ge
Ġh eute
i der
ĠM o
un kt
i sten
áĥĿáĥĻ áĥłáĥĲáĥ¢
ĠáĥĽ áĥĲáĥĴ
ĠáĥĻ áĥĲáĥľáĥĻ
áĥĺ áĥĲáĥł
Ġáĥĵ áĥĶ
Ġà´ī à´³
an gen
ĠDie se
z ei
" .
à¹Ģà¸ ļ
Ġs ei
Ġst eht
áĥĺáĥŀ áĥĺáĥ¨
áĥĻ áĥĿáĥĽ
áĥĶáĥ¤ áĥĿ
Ġáĥĳáĥł áĥĺáĥ¢
áĥĲáĥ¨ áĥ£áĥłáĥĺ
Ġáĥķ áĥĺáĥĹ
Ġáĥĺ áĥ¨
Ġáĥķ áĥĲáĥł
os e
Ġver s
Ġ à¹ĥà¸Ļ
Ġihr er
schl ie
l s
Ġs ex
u er
r Ã¼ck
s icht
ĠÐ ²
201 5
ra d
Ġáĥŀáĥł áĥĶáĥĽ
áĥĲáĥ¡ áĥĺ
Ġáĥŀ áĥĿáĥŀ
áĥĺáĥķ áĥĶáĥłáĥ¡
áĥĺáĥł áĥĺáĥ¨
ĠáĥĴ áĥĲáĥľ
ĠáĥĶ áĥ¥
ĠáĥĿáĥłáĥĹ áĥĲáĥ¨
áĥĿáĥļ áĥ£áĥª
wer t
v en
Ġf Ã¼hr
à´° à´µà´°
alt ung
Ã¤n g
Ġà´Ĩ à´¯
à¹Ĥ à¸¥
Ġo u
ĠkÃ¶n n
Ġ #
à¸Ļ à¸ģ
ĠW ei
ĠáĥĿáĥ¤áĥĺáĥªáĥĺ áĥĲáĥļáĥ£áĥłáĥĺ
ĠáĥĴáĥķ áĥĶáĥłáĥĵ
ĠáĥĻáĥĿáĥ© áĥĺ
áĥĺáĥł áĥĶ
áĥ£áĥĹ áĥĺ
Ġáĥ® áĥĲáĥľ
áĥĿáĥľ áĥĺáĥĲ
áĥĺáĥľáĥ «
Ñģ ÑĤ
Ġd rei
or den
st Ã¼t
ĠF rei
ĠS eite
Ġk ommt
à¸£ à¸Ħ
à´² à´µ
Ġf ol
p ar
Ġáĥĳ áĥĺáĥł
200 9
Ġáĥ¨áĥ¢áĥĲáĥ¢ áĥĺáĥ¨
áĥ¢áĥĿáĥł áĥĺ
ĠáĥĻáĥĿáĥĻ áĥĺ
áĥķ áĥĺáĥŀ
áĥĺáĥļ áĥĺáĥ¨
ĠáĥĶ áĥ©
ĠáĥĿáĥ Ń
áĥĶáĥĳ áĥĲáĥĹ
áĥĴ áĥ£áĥ¨
Ġáĥļ áĥĲáĥĹ
áĥĿáĥ®áĥĿáĥļ áĥĶ
Ġáĥ¸ áĥĿáĥ¤
ĠáĥĲáĥķáĥ¢ áĥĿáĥľáĥĿáĥĽ
Ã¤hr end
Ġà´µ à´³
à¸Ļ à¸Ħ
àµ½ à´ķ
à¸Ī à¸³
s eite
à´± à´ķ
lich t
ĠT he
d ung
Ġschn ell
áĥĿáĥ¡ áĥĺáĥ¨
Ġáĥĳ áĥĲáĥ¦
Ġáĥª áĥ®
ĠáĥĿáĥĿáĥłáĥ£ áĥĶáĥ¨áĥĶ
áĥĿáĥ¨ áĥ¥
áĥĲáĥłáĥĹ áĥ·
ĠáĥĽ áĥĺáĥĽ
Ġáĥĸ áĥĺáĥ¢áĥ§
áĥ£ áĥĲáĥļ
áĥ£áĥĽ áĥĶ
ĠáĥĲáĥłáĥ ĸ
ec t
o te
ĠÐ ¿
ĠS te
or e
à¸Ļ à¸§
c l
eu er
ro m
Ġf est
f ern
ĠSch l
wer k
nah me
gr und
ĠG en
b ung
ĠA d
áĥĿáĥłáĥ ª
Ġáĥ¤ áĥĶáĥĵáĥĶáĥł
ĠáĥĽáĥ£áĥŁáĥĲáĥĽ áĥ¡
Ġáĥŀ áĥĲáĥł
ĠáĥĽ áĥĲáĥłáĥĲáĥ¨
Ġáĥŀáĥł áĥĿáĥª
Ġáĥłáĥ£áĥ¡ áĥĶáĥĹáĥĺáĥ¨
Ġáĥ¦ áĥĲáĥľáĥĻ
il der
f rei
Ġ Î
E N
ĠEin e
ĠG ro
à¸£ à¸ģ
k ehr
ĠF all
à¸ĩ à¸Ħ
à¸²à¸ Ĥ
nis se
Ġein mal
Ġ à¸ľ
à´® à´¨
à¸ŀ à¸£à¸°
b all
Ġ áĥĲáĥ¨
Ġ à¸«
Ġáĥĵ áĥĺáĥŃáĥ§áĥ·
ĠáĥĽáĥĲáĥ ¸
ĠáĥłáĥĻ áĥĺáĥľáĥĲáĥ¨
Ġáĥ¬ áĥĺáĥĽ
áĥĻ áĥļ
as se
y p
Ã¶ ÃŁ
à´¯ à´²
on s
à´· à´¤
ĠU r
à¸Ļ à¸¡
Ĥ ¬
Ġà´Ĩ à´ķ
ĠP ar
Ġals o
Ġa ut
ĠP h
ĠK omm
f il
ĠáĥĲáĥĳ áĥĲáĥľ
áĥĺáĥĻ áĥ£áĥļáĥĺ
áĥĺáĥ£ áĥ¢
áĥĺáĥĿáĥ łáĥ
ĠáĥĲáĥķ áĥ¡áĥ¢áĥł
Ġáĥľáĥĺáĥľ áĥĲáĥ¨
ĠáĥĴáĥĿáĥ¤áĥĲáĥ© áĥĺáĥļáĥĺ
Ġà¹Ĥ à¸Ķà¸¢
201 3
l o
Ġn os
ei tet
arbeit ung
Ø§ Ù
Â »
Ġc ont
ĠL in
Ġn atÃ¼r
al is
à ¦
for der
à¸£à¸²à¸ °
ĠSt ra
áĥĲáĥłáĥĴ áĥĲáĥļ
Ġ à¸¢
ĠáĥĲáĥĽ áĥĵáĥ¦
Ġáĥ¡ áĥĶáĥł
Ġáĥ¬ áĥĲáĥłáĥĽ
áĥĺáĥĿáĥľáĥ ¡
áĥĺáĥ£ áĥ¡
ĠáĥĽáĥ£áĥ Ļ
áĥĺáĥłáĥ Ļáĥķ
ĠáĥĶáĥŃ áĥĿáĥ¤
Ġáĥ¤ áĥĺáĥĸ
áĥĶ áĥĶáĥ¤áĥĺáĥ¨
Ġáĥ® áĥĶáĥ¨
ĠáĥĶáĥłáĥ£áĥĲáĥľ áĥ£áĥļáĥĺ
áĥĶáĥķ áĥĿáĥļáĥ£áĥª
ĠA uch
ĠB undes
à¸£à¸²à¸ Ħ
Ġver w
m us
Ġv oll
à¸Ļ à¸Ń
à¸ĩ à¸ģ
on e
Ġm eine
3 2
Ġ =
b r
áĥĲáĥłáĥĹáĥĿ áĥĺáĥĲáĥľ
áĥĲáĥ¤ áĥ£áĥļ
ĠáĥĽ áĥĲáĥłáĥĹ
ĠáĥŃ áĥĺáĥŃáĥĶ
ĠáĥĲáĥĵáĥĽáĥĺáĥľáĥĺáĥ¡áĥ¢áĥłáĥĲáĥª áĥĺáĥ£áĥļáĥĺ
ĠáĥĻ áĥĲáĥ¢
Ġáĥłáĥ ¡áĥ®
ĠáĥĴáĥĶáĥ ¸
w or
¥ áĥĺáĥĲáĥľ
rei chen
Ã¤n ger
Ġf rei
auf en
ĠW ohn
à¹Ģà¸Ħ à¸£
ck e
Ġà´® à´£
à¸²à¸ ļ
Ġsch Ã¶n
à¸´ à¹ī
ĠF amil
sch ein
ie t
ĠA ber
áĥĽáĥĿáĥ¡ áĥ¤áĥĶáĥł
Ġáĥĺáĥłáĥ ļáĥĲáĥľáĥĵ
Ġáĥ¯áĥĿáĥ®áĥĿáĥĵáĥķáĥĲáĥļ áĥĲ
ĠáĥĴáĥĺáĥľ áĥĺáĥłáĥĹáĥ·
áĥĶáĥłáĥ ¥
áĥĺáĥłáĥĺáĥľ áĥ£áĥĲáĥ¤áĥ£
ĠáĥĴáĥĿáĥķáĥĺáĥĹáĥĲáĥł áĥĲáĥ¤áĥĲáĥ¨
Ĺ áĥ£
áĥĲáĥª áĥĺáĥĲáĥ¡
Ġáĥ¥ áĥ·áĥĽ
Ġáĥĵáĥĺáĥ® áĥĲáĥ£áĥ©
áĥ£áĥ ©áĥ®
ĠD urch
ĠâĢ ĺ
ĠAn geb
201 4
rin gen
in a
à¸ķ à¸²à¸¡
ĠS ti
à´ļ à´¯
Ġh och
Ġg ar
Ġw eil
i um
fall s
200 8
ĠáĥĹ áĥĲáĥ®
Ġáĥ© áĥĲáĥľ
ĠáĥĿáĥ ľ
áĥĺáĥķáĥĶáĥłáĥ¡ áĥĺáĥ¢áĥĶáĥ¢
Ġáĥ¯ áĥĺáĥĽ
Ã¤ h
ci al
zu g
Ġà´Ĩ à´£
p rÃ¤
Ġd un
Ġk om
Ġihr en
ĠU S
à¸Ľ à¸¥
g ie
imm t
ĠB uch
ĠH ier
a ff
en k
l Ã¤
ĠI V
ĠB au
Ġwel che
ĠG o
Ġb lei
p ti
áĥĶ áĥĿáĥł
Ġáĥ¥ áĥķ
Ġáĥłáĥ ¡
ĠáĥĲáĥĵáĥĲáĥĽ áĥĺáĥĶ
Ġáĥĵ áĥĲáĥŃáĥ§
áĥĲáĥļ áĥĺáĥĲáĥ¨
Ġáĥŀ áĥļ
ĠáĥĴáĥĶáĥĴ áĥľ
an s
V er
Ġl ang
st ra
ĠW ie
ĠF r
ation s
ĠF orm
ĠR Ã¼ck
à¹Ģà¸Ĺ à¸¨
Ġà´¸ à´¨
Ġre cht
Ġh o
Ð¾Ð ²
f ang
la uf
Ġf or
ĠF ot
3 7
Ġ à¸«à¸£
à¸ ī
ĠS h
áĥĿáĥ© áĥ®
áĥłáĥ ľ
Ġáĥŀ áĥĿáĥłáĥ¢
áĥĲáĥĽ áĥĺáĥ¨
ĠáĥĶ áĥĽ
ĠáĥĹáĥ£áĥĹ áĥĲáĥ¨áĥ®áĥĲ
áĥĲáĥ© áĥĲáĥĽ
ĠáĥĿáĥĽáĥĲáĥ¤ áĥĶ
áĥĶáĥ¥ áĥľ
áĥ¢ áĥĺáĥ¨
Ġáĥ¤áĥĶ áĥĺáĥľáĥĽ
Ġà´ §
ĠáĥłáĥĶáĥĴ áĥĺáĥĿáĥľ
ĠáĥĽáĥĿáĥľáĥ «
áĥ£áĥĽ áĥĲ
kun ft
200 7
t re
Ġl ei
Ġjed och
k lich
Ġer halten
à´± à´Ļ
ion en
it y
à¸²à¸ ¨
Ġsich er
0 1
ag t
áĥ£ áĥĿ
áĥĿáĥĽ áĥĶáĥ¢
áĥĶáĥľ áĥĲáĥĵ
Ġáĥ¢áĥĶáĥłáĥĺáĥ¢áĥĿáĥł áĥĺáĥĲ
ĠáĥĴáĥĺáĥ¨ áĥĽ
áĥĶáĥłáĥ ķ
ĠáĥłáĥĶáĥ¡áĥŀáĥ£áĥĳáĥļ áĥĺáĥĻáĥĲáĥ¨
Ġáĥł áĥĶáĥŁ
áĥĶáĥĳ áĥ£áĥĵáĥ·
áĥĲáĥ¦ áĥĲáĥļáĥĲáĥ¨
rei ben
enn t
ge w
t h
wick lung
à¹Ģà¸ ĭ
t t
à¸ĩ à¸Ļ
e gen
z ial
an st
à¹Ģà¸ģ à¸¡
am e
I m
Ġi hn
ĠSch ul
Ġa ktu
aciÃ³n s
áĥĲáĥŃ áĥĲáĥł
áĥĿáĥľ áĥĶáĥĸ
ĠáĥĴáĥĿ áĥĲáĥłáĥĹáĥĿáĥĺáĥĲáĥľ
áĥĲáĥ¡ áĥ¥
ĠáĥĿáĥ Ĵ
ĠáĥĽ áĥĿáĥłáĥĿ
áĥĿáĥĳ áĥĶáĥ¤áĥĺáĥ¨
Ġáĥĵáĥĺáĥłáĥ ¡áĥ®áĥ£
ĠáĥĶ áĥŀ
ĠáĥĻáĥķ áĥĺáĥłáĥĻáĥķ
« áĥĺáĥł
áĥĲáĥłáĥ ¡áĥ®áĥ£
Ġáĥ¡áĥ¥ áĥĺáĥłáĥĿáĥľ
Ġp erson
ra uch
à´° à´³
ĠSt and
ĠP reis
à´¯ à´¸
ĠB r
à´ķ à´±
Ġd ort
et ter
j ekt
ĠÃ Ħ
Ø ±
ad os
ĠD ien
à¸²à¸ °
Ð ¿
à´¨ à´²
Ġà´Ĩ à´µà´¶
ĠáĥĲáĥ¢ áĥĽáĥĿáĥ¡áĥ¤áĥĶáĥł
ĠáĥĿáĥłáĥĴáĥĲáĥľ áĥĿ
áĥ¡ áĥĲáĥĽ
Ġáĥł áĥĲáĥĵ
Ġáĥ¡áĥĲáĥ¥áĥĿáĥłáĥĹáĥ£ áĥĿáĥ¡
ĠáĥĹ áĥ¥
áĥĶáĥ¥ áĥ¢áĥł
ĠáĥĽ áĥĿáĥĴ
áĥĺáĥł áĥĲáĥ¤áĥĺáĥļáĥĺ
Ġáĥĺáĥľáĥ ¤
Ġáĥĸáĥ£áĥ¦ áĥĲ
áĥĲáĥľ áĥª
ĠáĥĽáĥĿáĥ¡áĥĿáĥ¤ áĥĶáĥļáĥ¡
áĥĶáĥĳ áĥĲáĥ¡
Ġsein en
ĠJ u
à¸Ĭ à¸Ļ
p ort
le x
y s
rie ben
Ġà´¬ à´¨
Ġk ostenlos
ĠW eiter
ĠG al
Ã¼ l
Ġà´Ĩ à´¶
ĠM Ã¶glich
u per
g abe
à¹ĥà¸« à¸į
m ar
à´ª à´ķ
áĥĶáĥł áĥĿáĥ¨
Ġáĥķ áĥĶáĥłáĥ¡
Ġáĥŀ áĥĿ
Ġà´īà´ª à´¯
ĠáĥĺáĥĻ áĥĿáĥłáĥĿáĥªáĥ®
áĥĶáĥ ĵáĥ·
áĥ£áĥĽ áĥĲáĥļ
áĥĶáĥ¢ áĥĺáĥ¨
à´Ł à´±
ĠáĥĲáĥ Ĵ
áĥĶáĥł áĥĲáĥ¢
Ġáĥ£ áĥ«
áĥ£áĥľáĥ ĵ
áĥĲáĥļáĥ£áĥł áĥĿ
Ġáĥ¡ áĥ¢áĥł
Ġáĥ¤áĥĺáĥļ áĥĿáĥ¡áĥĿáĥ¤
áĥĿáĥľáĥ ¢
à¹ģ à¸ģ
ĠáĥĴáĥĶáĥķ áĥĲáĥłáĥĲ
i pp
gram m
à¸ª à¸°
à´¾à´Ĥ .
ĠC ook
tik el
ĠK ar
al s
ĠOn line
ĠBer lin
à¹Ħ à¸¥
schl uss
sch n
à¸¥ à¸°
Ġt od
à´° à´¶
mitt el
Ġà´®à´¨ à´¸
Ġbie tet
à¹ģ à¸¡
5 5
ic o
ur t
. âĢľ
Ġà´ķ à´³
f ort
ĠSt u
re g
Ġáĥ¥ áĥĿáĥłáĥĹáĥ£
áĥĺáĥª áĥ®
Ġáĥª áĥĲáĥ¨áĥ®áĥĲ
áĥŀ áĥł
áĥĶáĥ¢ áĥĺ
ĠáĥĺáĥĻ áĥĲáĥĹáĥ£
ra ch
Ġáĥ¨ áĥķ
áĥĿáĥłáĥ ·
à¸ª à¸£
Ġb zw
Ġ% ,
un t
w a
Ã¶r t
ĠEur o
ĠEur op
in gen
i vers
Ġà´¨ à´Łà´¨
icher heit
ĠB eg
Ġst ehen
eit ung
Ġáĥ¯ áĥĲáĥ¡áĥ¢
ĠáĥĿáĥ®áĥĿáĥł áĥĲáĥľáĥ¡
ĠáĥĶáĥ¡áĥŀ áĥĲáĥľ
Ġáĥĺáĥ ĳ
ĠáĥĽ áĥĶáĥ¨
Ġáĥĵ áĥĲáĥĽ
ĠáĥŁ áĥĲáĥ¨áĥ®áĥĲ
Ġáĥĵ áĥĶáĥŀ
Ġáĥ® áĥĲáĥ¨áĥ£áĥłáĥĺ
áĥ£áĥľáĥ ĵáĥ·
áĥĿáĥª áĥĺ
áĥĺáĥ ¬áĥĻáĥ·áĥĽáĥĲ
áĥķ áĥĶáĥ¨
ĠáĥŁ áĥĺáĥł
áĥĲáĥĴ áĥĿáĥł
Ġgro ÃŁ
Ġb eh
à´ķà´° à´£
y n
Ġall em
ĠFrau en
k on
Ġà´ĩ à´ª
Ġm acht
uf t
ĠBer eich
à¸ª à¸Ļ
ur s
Ġs er
as st
ĠS on
v on
ig ung
u ter
is k
Ã± a
à¸Ĺ à¸£
áĥĲáĥ¡ áĥ·áĥļ
áĥĲáĥ¡ áĥĺáĥ¨
Ġáĥ¬áĥ§ áĥĲáĥłáĥĺáĥ¨
ĠáĥķáĥĺáĥĹáĥĿáĥ¨ áĥĺ
áĥ· áĥłáĥ
Ġáĥ£áĥľ áĥĺáĥķáĥĶáĥłáĥ¡áĥĺáĥ¢áĥĶáĥ¢
ĠáĥĴ áĥĺáĥľáĥĽ
áĥĻ áĥĺ
ĠáĥŁ áĥĺáĥłáĥ
áĥĲáĥ Ł
Ġáĥĺ áĥĴ
Ġáĥ¸ áĥ£áĥ¯
ĠáĥĴ áĥĿáĥ«
Ġáĥ© áĥĺáĥľ
or es
be zogen
es se
Ġsp iel
7 5
Ġà´ª à´ķ
ro ffen
Ġm us
ri st
or gen
4 4
à¸ ®
Ġan d
Ġ à¹Ħà¸¡
ĠÐ ´
M it
à¹ĥà¸« à¸¡
ĠáĥĽ áĥĲáĥ¤áĥĲ
Ġáĥĵ áĥĿáĥĻ
Ġáĥ¡ áĥĲáĥľ
Ġáĥļ áĥĶáĥ®
ĠáĥĶáĥłáĥ Ļ
ĠáĥĽáĥ£áĥľáĥĲáĥ©áĥĶáĥĽ áĥĶáĥ¤áĥĺáĥĹ
áĥĲáĥłáĥ ®
ĠáĥĹ áĥ£áĥłáĥ¥
ĠáĥĲáĥ¡ áĥĶ
un der
og le
à´¨ à´µ
ĠÐ ¸
tig t
Ġà´ĩ à´°
ĠIhr er
ĠM ann
b el
Ġst att
r Ã¤n
v id
Ġ à¹Ģà¸£
ater ial
in o
E s
ra ft
5 00
b ie
ar e
. )
ĠH och
Û Į
4 9
Ġall en
à¹Ĥ à¸Ķà¸¢
g aben
ĠÂ «
f Ã¤l
ation al
áĥĲáĥ¢ áĥĶáĥĽ
ĠáĥĲáĥļáĥĳ áĥĿáĥĽ
áĥ¡ áĥĲáĥ¥
ĠáĥĹ áĥĲáĥľáĥ¯
Ġáĥ¢áĥĶáĥłáĥĺáĥ¢áĥĿáĥł áĥĺáĥĲáĥ¨
ĠáĥĹ áĥĶáĥ¥
áĥĽ áĥĲáĥĵ
ĠáĥĴáĥĶáĥłáĥĴ áĥĿáĥĳáĥĲáĥĹ
áĥĺáĥ¡ áĥĺ
ĠáĥĿáĥĳáĥŁáĥĲáĥĹ áĥĶáĥ¨áĥĶ
ĠáĥłáĥĶáĥļ áĥĺáĥĴ
áĥĿáĥłáĥ ľ
ĠáĥĽáĥĿáĥłáĥ© áĥĺáĥļáĥĺ
Ġáĥĳáĥł áĥĶáĥļáĥĺ
áĥĺáĥľ áĥĲáĥļáĥĺ
áĥĿáĥļáĥĿáĥĴ áĥĺáĥĲ
Ġáĥ¨ áĥ£áĥłáĥĺáĥ¨
ĠáĥĶáĥŃ áĥĲáĥł
ĠáĥĿáĥĳáĥĺáĥĶáĥ¥ áĥ¢
áĥĶáĥľáĥ¢ áĥĺáĥ¨
ĠáĥĴáĥĿáĥ« áĥķáĥĶáĥľ
ĠáĥĴáĥ·áĥĽ áĥĲáĥĹ
Ġáĥł áĥĶáĥķáĥĿáĥļáĥ£áĥª
ĉ Ċ
à´° à´§
Ġ à¸ĸ
à´² à´®
Ġ ra
ĠDie s
Ġà´ī à´¦
or f
m b
Ġk on
un st
à´§ à´¤
Ġp l
ti ert
ie f
Ġà´ Ĳ
sten s
à´² à´¨
ĠPro blem
ĠáĥĽáĥĿáĥ£ áĥłáĥ¡
áĥĲáĥłáĥ ĳ
ĠáĥĳáĥŁáĥĲáĥĶáĥĺáĥĿáĥļ áĥ¨áĥĶ
áĥ¡ áĥĺ
ĠáĥľáĥĿáĥ¦ áĥĲáĥ¡
áĥĿáĥ¤ áĥĶáĥ¡
©áĥ¥áĥĺáĥľ áĥĶáĥļáĥĺ
ĠáĥĶáĥ© áĥĵ
ĠáĥĴ áĥ£áĥĽ
ĠáĥĲáĥĳ áĥĲáĥľáĥĺ
áĥ£áĥł áĥ£
Ġáĥ£ áĥĴ
áĥĿáĥŀ áĥĶáĥĵ
ti er
à´ľ à´¨
à´ª à´±
ĠN ov
ĠC o
Ġg erne
Ġb el
ĠH ot
I N
Ġà¹Ģà¸ ¡
scha ften
à´¬ à´¨
un i
à´¤ à´ª
schie d
et te
Ġw ichtig
ĠLeben s
à¸²à¸Ī à¸°
h Ã¶
w eit
Ġáĥĳ áĥĲáĥ®
Ã¤n der
áĥĿáĥĽ áĥĺáĥľ
Ġáĥľ áĥĺáĥ£
Ġáĥ£áĥ® áĥ£áĥłáĥĴ
áĥĶáĥļ áĥ¥
Ġáĥ¥áĥĺáĥłáĥ¡ áĥĶáĥĹ
áĥĺáĥľ áĥĲáĥ¤
áĥĲáĥķ áĥĻ
ĠáĥŀáĥĿáĥŀ áĥ£áĥļ
Ġáĥ® áĥĲáĥľáĥĵ
áĥĺáĥĻáĥĿáĥ¡ áĥĺ
áĥ£áĥł áĥĲáĥĹ
áĥĲáĥĻáĥĶáĥłáĥ« áĥĲáĥ¤áĥĺáĥļáĥĿ
Ġáĥŀáĥł áĥĿ
ĠáĥĿáĥłáĥ®áĥķáĥĶáĥļ áĥ·
ĠB eh
b ei
Ġweiter e
Ã¤ ft
Ġà´® à´²à´¯
ag er
ur en
r ich
Ġr es
er k
à¸ª à¸²à¸¡à¸²à¸£à¸ĸ
Ġà´¨ à´Łà´ª
u he
Ġw ollen
ĠEn de
áĥ¡áĥĲáĥ¥ áĥĿáĥłáĥĹáĥ£
áĥĻ áĥĲáĥł
ĠáĥĽáĥ£áĥŁáĥĲáĥĽáĥ¡ áĥ·áĥĹ
ĠáĥĲáĥĽ áĥ¨
Ġáĥľáĥ« áĥĲáĥļ
Ġáĥ¯ áĥĲáĥłáĥĲáĥļáĥ£
ĠáĥĴáĥĺáĥľáĥĿáĥłáĥĹ áĥĲ
Ġáĥ¡ áĥĿáĥĽ
áĥĲáĥľ áĥĲáĥ¨
ĠáĥĴ áĥĶáĥĽ
Ġáĥ£ áĥľáĥ
âĢ Į
áĥĶáĥ¡ áĥĺáĥ¡
ĠáĥĽáĥĺáĥ¨áĥĽ áĥ£áĥłáĥ¡
ĠáĥĴáĥĿáĥ«áĥķáĥĶáĥľ áĥĲáĥ¡
áĥĺáĥĸáĥĽ áĥĺáĥ¨
ech n
áĥĺáĥĻáĥļ áĥĿáĥŀáĥĶáĥĵ
utz en
ĠâĢ ¦
Ù Ī
Ġà´ī à´¤
0 8
ĠB Ã¼
C H
Ġà´® à´°
n eh
Ġc a
Ġà´ķ à´²
Ġs ehen
ĠmÃ¶ch te
Ġà´ħà´µ à´¸
Ġletz ten
zeu g
áĥĿáĥļ áĥĺáĥ¨
Ġáĥ¨ áĥĶáĥĵ
áĥ¤ áĥłáĥĲáĥľáĥĴ
ĠáĥĶáĥĴ áĥķáĥĺáĥŀ
ĠáĥĶ áĥ¡
Ġáĥĺáĥ Ńáĥ§
áĥ£áĥĵ áĥĶ
áĥĺáĥ¢ áĥĶáĥłáĥĲáĥ¢
Ġáĥ¡áĥŀ áĥĶáĥª
áĥľáĥ ¡
áĥĶáĥĴ áĥĿáĥł
Ġáĥĵáĥĺáĥ®áĥĲáĥ£áĥ© áĥĲáĥ¨
si te
à¹Ģà¸¥ à¸¢
Ġà´² à´ķ
il fe
Ġbes ser
à¹Ģ à¸Ńà¸ĩ
ge stellt
Ġi r
6 5
ĠI II
200 6
Ġ à¸Ľà¸£à¸°
ĠwÃ¼r de
h and
à¸ĩ à¸¡
/ /
it al
b et
à¹ĥà¸Ļ à¸ģà¸²à¸£
b o
ol d
à¸Ķ à¸ª
Ġdir ekt
Ġlie gt
áĥĲáĥªáĥĺáĥĿáĥľ áĥĲáĥļáĥ£áĥłáĥĺ
áĥĿáĥĳ áĥ£áĥłáĥĿ
Ġáĥłáĥĵ áĥĶáĥ¡
ĠáĥłáĥĶáĥĴ áĥĺáĥĿáĥľáĥ¡
ĠáĥŀáĥłáĥĿáĥķáĥĺáĥľáĥª áĥĺáĥĲ
ĠáĥĿáĥ ŀ
Ġáĥ¢ áĥĶáĥ¥áĥľ
ĠáĥĻáĥĲáĥļ áĥĶáĥľáĥĲáĥĵ
ĠáĥĻáĥĲáĥļáĥĶáĥľáĥĵáĥĲáĥł áĥĶáĥ¤áĥ¡
ĠáĥĻáĥĲáĥļáĥĶáĥľáĥĲáĥĵ áĥłáĥĺáĥ¨
áĥľ áĥĲ
ĠáĥĲáĥĵáĥĲáĥĽáĥĺáĥĶáĥł áĥĺáĥ¨
áĥĲáĥľ áĥĺáĥĲ
Ġáĥ¯ áĥ£áĥĽ
áĥ£áĥļ áĥ¡
áĥĿáĥĵ áĥĺáĥłáĥĹáĥ£
ah men
Ġáĥ¨áĥ¢áĥĲáĥ¢ áĥĺ
ĠáĥĿáĥ ¡áĥ®
Ġáĥ£áĥĽ áĥĲáĥ¦áĥĲáĥļáĥĲáĥ¨
à¸Ĺ à¸ĺ
áĥ£áĥłáĥ ľ
à´¤ à´¯
ciÃ³n s
on d
Ġge ben
Ã¼ hl
st a
Ġt eil
Ġà´ĩ à´µ
à¸ļ à¸ģà¸²à¸£
op p
st ehen
j e
à´° à´ŀ
6 1
Ð ¼
3 9
à¸Ī à¸£
l es
ĠZ usammen
ĠB esch
Ġunser en
. :
in de
ob il
Ġgem ein
gan gen
à¸Ļ à¸³
Ġáĥłáĥ£áĥ¡ áĥĹáĥĲáĥķ
ĠM e
ĠáĥĳáĥŁ áĥĲáĥ¨
Ġáĥ£áĥ®áĥ£áĥłáĥĴ áĥĲáĥľáĥ¡
Ġáĥĳ áĥĺáĥĸ
Ġáĥłáĥ ĸ
Ġáĥ¯áĥķ áĥĶáĥ¨
áĥ·áĥľáĥ ¡
áĥł áĥ£áĥļ
Ġáĥ¡ áĥĲáĥł
áĥĴ áĥ£áĥłáĥĲ
ĠáĥĻáĥĿáĥĽáĥŀ áĥĺáĥ£áĥ¢
áĥĺáĥ¨ áĥ®áĥĲ
ĠáĥĿáĥĳ áĥĺáĥ¨áĥ®áĥĲ
Ġáĥ¯ áĥĴ
ĠáĥĽ áĥĿáĥł
áĥĺáĥĹ áĥ®
ĠáĥĲáĥ ¬
Ġáĥŀ áĥĲáĥłáĥ¢
ick en
ĠáĥĴáĥĶáĥĿáĥĴáĥłáĥĲáĥ¤ áĥĺáĥ£áĥļáĥĺ
ein er
Ã¤ u
z er
t lich
à¸ ¤
à´Ĺ à´Ļ
l t
Ġa t
à´Ł à´®
schlie ÃŁ
Ġwir klich
ĠF ol
Ġgr Ã¶ÃŁ
âĢ Ķ
ach sen
: //
ach ten
res se
Ġh and
à¹ģ à¸Ĺ
P ro
à´± à´ª
à´µ à´²
ĠÂ »
Ġda fÃ¼r
Ã¼n f
en bezogen
ĠáĥĵáĥĶáĥĽ áĥĿáĥĻáĥłáĥĲáĥ¢
ĠáĥĽáĥĶáĥ ĵ
ĠáĥĶáĥķáĥłáĥĿáĥŀ áĥĲáĥ¡
ĠáĥĲáĥłáĥĹ áĥĺáĥĲáĥľ
ĠáĥĻáĥĿáĥľáĥ Ļ
Ġáĥ£áĥ« áĥĲáĥ®
ĠáĥĹáĥĺáĥľ áĥĶáĥ¤áĥ¡
ĠáĥĽáĥĶáĥļ áĥĲáĥ®
ĠáĥĽáĥĲáĥłáĥĲáĥ¨ áĥĺáĥľáĥĲáĥĹ
Ġáĥ¨áĥ£áĥłáĥĺáĥ¨ áĥ®áĥĲ
à´¨ à´µà´°
Ġáĥ¡ áĥĲ
áĥĺáĥ¡ áĥ®
áĥĲáĥľáĥ¯ áĥ¦áĥķ
áĥĿáĥļáĥĿáĥĴ áĥĺáĥ£áĥłáĥĺ
áĥĹ áĥĶ
ĠáĥĵáĥĿáĥłáĥ ¡áĥ®áĥ£áĥĲáĥ¤
áĥĲáĥķ áĥĺáĥĹ
Ġáĥ§ áĥĲáĥł
Ġl eich
Ġn Ã¤ch
Ġà´İ à´´
ĠáĥĴáĥĶáĥķ áĥĲáĥłáĥĲáĥ¨
r uf
à¸Ķ à¸Ļ
ĠM od
op f
Ġkonn te
b re
ĠGem ein
Ġgen au
à¹Ħ à¸£
Ġnicht s
Ġà´İ à´¸
Ġ u
ist er
Ġà´ħ à´¯
it zen
m it
à´ļ à´°
Ġin form
Ġà´ĵ à´°
ĠS eiten
à¹Ģà¸ ĺ
ach e
ĠMus ik
à¸ģ à¸ķ
áĥĿáĥ °
áĥĺáĥĿáĥ ļáĥĺ
ĠáĥĹ áĥĺáĥĽ
áĥĽ áĥĲáĥľ
ĠáĥĴ áĥĲáĥļ
ĠáĥĽáĥĲáĥĻáĥĲáĥĹ áĥ£áĥłáĥĺ
áĥĲáĥł áĥĲáĥĹ
Ġáĥł áĥĶáĥľáĥĲ
ĠáĥĴáĥ·áĥĽ áĥĿáĥłáĥĺáĥľ
áĥĲáĥłáĥ ©áĥ®
áĥĲáĥĵ áĥĺáĥª
ĠáĥĴáĥ·áĥľ áĥĺáĥłáĥĹáĥ·
ĠáĥĶáĥĻ áĥĶáĥľ
áĥĺáĥľáĥ£ áĥĿ
áĥĺáĥĸáĥĽ áĥĺ
ĠáĥļáĥĲáĥĹ áĥĺáĥľ
ĠáĥĲáĥķáĥ¢áĥĿáĥľáĥĿáĥĽ áĥĺáĥ£áĥłáĥĺ
áĥĲáĥ¡ áĥ¢áĥł
ĠnatÃ¼r lich
Ġbe f
a pp
ar m
M ail
v oll
gan is
à´± à´¨
in en
Ġà´µà´³ à´°
ĠW eg
à ¥
ding s
ing er
ck er
om at
ĠSch n
à´İ à´¨
à¸Ļ à¸¢
Ġb ra
Ġden en
Ð ·
à¸Ķ à¸ķ
200 5
ĠT h
áĥ£ áĥĶáĥ¤áĥ¡
áĥŀ áĥĿáĥłáĥ¢
áĥĲáĥĶ áĥĺáĥĿáĥļáĥĺ
Ġáĥķ áĥĲáĥļ
ĠáĥĴ áĥ·áĥĹ
Ġáĥ° áĥĲáĥķ
áĥķáĥĲáĥĵ áĥ·
ĠáĥĲáĥ ¦
áĥĲáĥľáĥĵ áĥĶáĥ¡
áĥĺáĥ¥ áĥ¡
Ġáĥ¬áĥĺáĥĽ áĥĺáĥľáĥĵ
áĥĿáĥľ áĥĺáĥĲáĥ¨
ĠáĥĽáĥĶáĥ Ĵ
áĥ¥ áĥķ
ĠáĥĲáĥ ĺ
ĠO ber
àµ¼ à´¨
à¸ģà¸£ à¸£à¸¡
d ruck
à¹Ģà¸§ à¸¥
ĠF ach
gen den
es ser
ÃŃ n
ck t
Ġ à¸«à¸Ļ
n ehmen
Ġje den
st off
ĠF in
d et
Ġà´µ à´´
ant wort
ĠC hr
ĠC on
ĠIhr en
ĠC l
Ġviel en
Ġsein em
Ġperson enbezogen
ĠPl atz
âĢľ .[
or g
rupp e
à´· à´®
Ġáĥ¢ áĥĺáĥĽ
Ġáĥĺáĥľáĥ¢ áĥĶáĥłáĥľ
áĥĺáĥĲáĥľ áĥĲáĥ¨
Ġáĥ¡áĥĿáĥĵ áĥĶ
Ġáĥ¡ áĥĲáĥĴ
ĠáĥĴ áĥĶáĥ¨
áĥĲáĥ¤ áĥĲáĥ¥
áĥĿáĥľ áĥĲ
ĠáĥĽ áĥĿáĥ¡
Ġáĥ¨áĥĲáĥľ áĥĶáĥľáĥ¡
ĠáĥĴáĥĶáĥĴ áĥĽ
áĥĺáĥľ áĥĲáĥļ
Ġáĥ¢ áĥĶáĥłáĥĽ
áĥĺáĥļ áĥĿ
áĥ£áĥ¯ áĥĺáĥľáĥ£áĥĿ
áĥĶ áĥĶáĥ¤áĥĺ
áĥĺáĥĶ áĥļ
ri ft
âĢľ )
Ð ±
Î ¿
wei s
Ġn ie
A N
Ã¤ ter
Ġi hm
ĠV ide
Ġà´ª à´²
ĠSp ort
z in
Ġar b
f eld
Ġsch w
ver b
m Ã¶glich
Ã¶r per
à´ Ĳ
p or
Ġà´İ à´Ł
à¸ļ à¸Ļ
Ġr und
Ġà´ķ à´¥
ĠF er
ĠáĥĴáĥĿ áĥĶáĥłáĥĿáĥ¨
ĠáĥĹáĥĲáĥ® áĥĲáĥ¨áĥ®áĥĲ
Ġáĥ¨áĥĶáĥĵ áĥĶáĥĴ
Ġáĥĳ áĥĶáĥłáĥ«áĥĶáĥľ
Ġáĥľáĥĺáĥľ áĥĶáĥ¤áĥĺáĥ¨
ĠáĥĽáĥ£áĥĵáĥĲáĥľ áĥĿáĥĳáĥĲ
ĠáĥĽ áĥĶáĥĹ
ĠáĥĴáĥ·áĥĽ áĥĺáĥłáĥĺáĥľáĥ£áĥĲáĥ¤áĥ£
ĠáĥĲáĥłáĥ¡ áĥĶáĥĳ
ĠáĥĴ áĥĶáĥľ
ĠáĥĻ áĥ£áĥľáĥ¢
ĠáĥĳáĥŁ áĥĲáĥĵ
ĠáĥĴ áĥĲáĥĴ
Ġáĥŀáĥł áĥĿáĥĵ
ĠáĥĽ áĥĿáĥ¦
ier e
Ġáĥ£áĥĻ áĥ£áĥļ
Ġáĥ¡ áĥĲáĥ£
ĠáĥĽáĥĺ áĥĲáĥł
ĠáĥĿ áĥ£áĥłáĥĵ
Ġáĥ¤áĥĺáĥļáĥĽ áĥĺáĥ¡
ĠáĥĿáĥ£áĥłáĥĵ áĥ£áĥĽáĥĶ
áĥĺáĥł áĥ£
Ġáĥ¡áĥ®áĥ£áĥľ áĥ£áĥĶáĥ¤áĥĺáĥ¨
ĠáĥłáĥĿáĥĽ áĥĺáĥ¨
à´ļ à´¨
ĠáĥĴáĥĶáĥķáĥĲáĥł áĥĲáĥ¥
ut ter
à¸ģ à¸Ĺ
ĠZ ahl
h eim
et ten
à´¸ à´®
ir e
ĠT er
v ent
re ffen
à¸ªà¸³ à¸«à¸£
à´° à´¹
ĠS er
an ten
en nen
lei st
Ġein ge
ing s
à´ª à´£
Ġw Ã¤hrend
il t
ativ e
Ġdar auf
à´¯à´® à´¨
a ÃŁ
ĠáĥĹáĥĶ áĥĲáĥ¢
ĠáĥĿáĥ ľáĥ
ĠáĥĿáĥ ¢
Ġáĥĵ áĥĲ
áĥĶáĥĳ áĥĲáĥĵáĥ·
áĥ¥ áĥĲáĥ¨
ĠáĥªáĥĶáĥľáĥ¢áĥł áĥĲáĥļáĥ£áĥłáĥĺ
ĠáĥĿáĥĻ áĥĲáĥĹ
ĠáĥĲáĥ¥ áĥ¢
ĠáĥĴáĥĶáĥ¸ áĥķáĥĶáĥľáĥ¯áĥĺ
ĠáĥĺáĥĻáĥĲáĥĹáĥ£ áĥĲáĥľáĥ¡
ĠáĥĶáĥķáĥłáĥĿáĥŀ áĥĲáĥ¨
áĥĺáĥ ¸
áĥĺáĥłáĥ ·
ĠF ar
ur e
war e
ĠK n
spre chen
lich keit
à¸ª à¸Ķ
0 7
à´Ł à´²
à¸²à¸ģ à¸²à¸£
w ohl
ĠP er
Ġà´¶ à´°
Ġ rei
à´¤ à´ķ
à¸ĵ à¸°
Ġbie ten
à¸¡ à¸ŀ
Ã¼ ss
ĠL eist
z immer
ĠA ug
à´° à´³à´¤
dien st
ĠDaten schutz
ĠWeb site
le b
ul ar
ĠAr tikel
ĠG eld
le ge
ĠCook ies
d es
g or
ad as
di gen
ell schaft
Ġs eu
Ġeigen en
Ġje wei
E r
Ġáĥ¡áĥĲáĥĽ áĥĲáĥłáĥĴáĥĲáĥļ
ĠáĥĲáĥĸ áĥĺáĥĲáĥ¡
Ġáĥ® áĥĲáĥ¡áĥ·áĥļ
áĥĿáĥ©áĥ® áĥĿáĥłáĥĿ
ĠáĥĽ áĥĲáĥł
Ġáĥĵ áĥĲáĥłáĥĴ
ĠáĥĳáĥŁáĥĲáĥĵáĥĲáĥļ áĥ¨áĥĶ
áĥĶáĥ ¯
áĥĶáĥł áĥĶáĥ¤áĥĺáĥ¨
Ġáĥ¦ áĥĿáĥĸ
Ġáĥ¬áĥ·áĥĽ áĥĿáĥ«
Ġáĥĵáĥĺáĥ® áĥĲáĥ¨
Ġáĥ¦ áĥ£áĥłáĥĲáĥ¨
áĥ« áĥ¦
áĥł áĥĺáĥ¡
Ġáĥ¯áĥ£áĥĽ áĥĲáĥ¨áĥ®áĥĲ
áĥĲáĥļ áĥĺáĥĸ
Ġáĥł áĥĲáĥĴáĥĲáĥĵ
Ġáĥ® áĥ£áĥłáĥĴ
ĠáĥĳáĥĿáĥļ áĥĺáĥķ
Ġgro ÃŁe
p unkt
Ġ +
à¸ĩ à¸Ĥ
ĠGo ogle
z ung
ĠS el
Ġein ige
at or
ĠJ an
p e
Ġ à¹Ħà¸Ķ
A l
Ġà´¨ à´Łà´ķ
ti c
ing t
us e
um en
ĠGr Ã¼n
Ġáĥ©áĥ® áĥĿáĥł
Ġáĥ¡ áĥĲáĥļ
Ġáĥ¬áĥ·áĥĽ áĥĽáĥĲáĥł
Ġáĥĳ áĥĲáĥĸ
ĠáĥĲáĥļáĥĽ áĥĲáĥ®
áĥ£áĥ ĸ
Ġáĥĵ áĥĿáĥŃáĥ§
ĠáĥĲáĥĻáĥĿáĥĵáĥĴáĥĺáĥľáĥĲáĥļáĥ£ áĥĲáĥ¨áĥĲ
ĠM ot
Ġáĥ¢ áĥĶáĥĽ
áĥĺáĥ© áĥĲáĥłáĥĵ
ĠáĥĽáĥĿáĥĴ áĥķ
ĠáĥĹáĥĺáĥľ áĥĶáĥ¤
ĠáĥĶáĥļ áĥĶáĥ¥áĥ¢áĥł
ĠáĥĽáĥĿáĥľ áĥĲáĥ¡áĥ¢
ĠáĥĻáĥļ áĥĺáĥĽ
ĠáĥĻáĥĲáĥľáĥĻ áĥĲáĥļáĥĶ
áĥ£áĥłáĥ ·
áĥĲáĥľáĥ¢ áĥĺáĥ¨
ĠáĥĽáĥ£áĥľ áĥĶáĥ¤áĥĺáĥ¨
áĥ®áĥĺáĥł áĥĲáĥ¡
Ġáĥļ áĥĲáĥ¸áĥĲáĥ¤
ĠáĥĲáĥłáĥ Ľ
áĥĿáĥļ áĥĶ
ª áĥĺáĥĻáĥļáĥĿáĥŀáĥĶáĥĵ
ĠáĥĶáĥľáĥ ªáĥĺáĥĻáĥļáĥĿáĥŀáĥĶáĥĵ
à¹Ħ à¸§
ĠE m
Ġger ade
Ġk urz
ĠXI X
in ner
u x
3 3
Ġw eiÃŁ
Ġp re
Ð¾Ð ´
à¸ģ à¸³
Ġgro ÃŁen
eh n
qu e
à¸£ à¸£à¸¡
à´Ĺ à´®
Ġwen ig
z Ã¼
Ġw ohl
] [
Ġà´ª à´Ļ
à¸«à¸¥ à¸²à¸¢
ĠÐ ¼
Ġin tern
à¹Ģà¸« à¸¥
ĠMit gl
ĠSt a
Ðµ ÑĤ
à¸¡ à¸Ļ
ĠR ahmen
à´® à´°
Ġà´ª à´ł
om mer
ĠThem a
à´· à´¯
rei se
los sen
Ġáĥ¤ áĥ£áĥłáĥĹáĥ£áĥĹáĥĲ
Ġáĥļ áĥĺáĥĳ
ĠáĥĻáĥļ áĥĲáĥ¡
à ª
Ġáĥ¬áĥ·áĥĽ áĥĿáĥłáĥĺáĥľ
áĥĿáĥĳ áĥł
Ġáĥ¬áĥ§áĥĲáĥłáĥŀáĥĺáĥ¯ áĥĺáĥ¡
Ġáĥĵ áĥĺáĥĿ
ĠáĥĹáĥĶ áĥĿáĥł
ĠáĥĲáĥĽáĥĶáĥł áĥĺáĥĻáĥĲáĥ¡
ĠáĥĲáĥĻáĥĽáĥĲáĥĵáĥĴáĥĺáĥľ áĥĲáĥľáĥ¡
áĥ£ áĥĲáĥļáĥĲáĥ¨
áĥ£áĥ ©
áĥĲáĥ¢ áĥĺáĥ¨
áĥĲáĥĵ áĥĺ
ĠáĥĲáĥĻ áĥĿ
áĥ£áĥłáĥĹ áĥ£áĥĹáĥĲáĥ¡
Ġáĥ¨ áĥĶáĥ£áĥļ
áĥĲáĥĻ áĥĺ
Ġáĥĵ áĥĲáĥ®
áĥ£áĥĲáĥ¤ áĥ£áĥĵáĥ·
ĠáĥĹáĥĺáĥľ áĥĶáĥ¤áĥĺ
r is
Ġm edi
pl atz
ĠH a
ĠArb eits
4 6
am Ã©n
s ol
i le
Ġà´ª à´£
ĠWoch en
ber eich
à¸Ń à¸§
ĠS erv
ist or
Ġf indet
Ġ ter
Ġ )
7 8
Ñ Ĩ
ell er
. -
Ġà´ħ à´¸
w ahl
ster reich
Ġge hen
18 0
à´¦ à´°
à¸Ľà¸£à¸° à¹Ģà¸Ĺà¸¨
ĠáĥĻ áĥĺáĥłáĥ
ĠáĥĿáĥłáĥĴáĥĲáĥľáĥĺáĥĸ áĥĲáĥªáĥĺáĥĲáĥ¨
áĥł áĥĶáĥ¨
Ġáĥĳ áĥĺáĥĳ
ele f
Ġo ft
Ġáĥ® áĥĶ
áĥ£áĥĽ áĥĶáĥľáĥ¢
Ġáĥ¬áĥ§ áĥĲáĥł
Ġáĥ¡áĥĲáĥ¥ áĥķáĥĲáĥł
ĠáĥĹ áĥĶáĥľ
áĥĽ áĥĲáĥ®
ĠáĥĽáĥĶáĥ ¦
Ġáĥ¦áĥĿáĥłáĥĿáĥľáĥĹ áĥĺ
Ġáĥ¡ áĥĿáĥªáĥĺ
Ġáĥ¢áĥł áĥĲáĥĵáĥĺáĥª
ĠS k
ĠáĥªáĥĶáĥľáĥ¢áĥł áĥĲáĥļáĥ£áĥł
áĥ£áĥ ®
Ġáĥ£áĥłáĥ Ĺ
ĠáĥĶáĥĻ áĥĿáĥľáĥĺáĥĲ
Ġáĥŀ áĥĶáĥłáĥ¡
Ġáĥĸáĥĺáĥ¢áĥ§ áĥķ
áĥĺáĥĿáĥ ¨
Ġáĥ¡ áĥ£áĥĳ
Ġáĥĺ áĥļ
Ġà´ļ à´°
Ġh ab
Ġ ro
Ġà´ĩ à´²
Ġo ut
à¸²à¸ Ľ
ĠS icherheit
ĠW or
ben d
Ġem pf
Ġunser em
Ġmit t
ĠA pp
ah er
arb eiter
Ġe uch
Ġf orm
ĠXV I
us Ã¤tz
wend ung
ĠB eit
Ġbe sten
Ġin di
. ,
ech s
àµĨ à´¾
à´ķà´£ à´®
à´µ à´ķ
à¸²à¸« à¸²à¸£
Ġs en
Ġw Ã¤re
à¸Ķ à¸Ĺ
à¸ļ à¸Ńà¸¥
ĠM et
d it
p art
m m
ĠT ex
er al
Ġpers Ã¶n
Ġd ich
Ð ¹
Ġo ffen
à´µ à´¦
tra gen
ĠáĥĽáĥĶáĥ¢ áĥĶáĥĿáĥł
áĥĶáĥ °
Ġáĥ¤áĥĺáĥļáĥĽ áĥĺáĥ¨
ĠáĥłáĥĲáĥĺ áĥĿáĥľ
áĥļ áĥĲáĥľáĥĵ
ĠáĥĻáĥĺáĥļ áĥĿáĥĽáĥĶáĥ¢
áĥĲáĥ¤ áĥĺáĥłáĥĺ
Ġáĥ®áĥĶáĥļ áĥ£áĥĲáĥľ
áĥł áĥĶáĥ¡
ĠáĥĵáĥĲáĥŃáĥ§ áĥĲáĥ¤
Ġáĥ£ áĥł
áĥľ áĥĺ
áĥĺáĥļ áĥ¡
Ġáĥļ áĥĺáĥ¢áĥĶáĥłáĥĲáĥ¢
áĥĶáĥłáĥ ļ
Ġáĥ® áĥĶáĥĽ
áĥĶáĥ¤áĥ¡ áĥ·áĥĹ
áĥ£áĥļ áĥĺáĥ¨
áĥĳ áĥł
Ġáĥ¬ áĥĿáĥł
áĥ£áĥļ áĥĻ
m Ã¤ÃŁ
ĠH ol
st adt
à¹ģ à¸Ĥ
ĠM Ã¤r
à´¸ à´¨
ra cht
Ġl Ã¤
Ġ à¹Ĩ
u e
Ġbesonder s
Ġbei den
Ġf r
à´± à´¯
ĠL ei
ĠC as
st ru
ho f
Ġa uÃŁer
Ã¶r en
ad es
Ġin ner
ti eren
ĠR o
Ã¼r ger
ĠJu gend
% -
olog ie
ĠM ehr
an ken
fÃ¼hr t
leich t
Ã¤hl en
u ar
ĠáĥĽ áĥĶáĥľáĥĵ
ĠáĥĴáĥķ áĥĲáĥ¢áĥĶáĥĽ
Ġáĥ¢ áĥĺáĥŀáĥĺáĥ¨
ĠáĥĴáĥĺáĥľ áĥĿáĥ¦áĥĲáĥļ
ĠáĥĴáĥĿáĥĲáĥłáĥĹáĥĿáĥĺáĥĲáĥľ áĥĲáĥ¤áĥĺáĥļáĥĺ
Ġáĥ¬ áĥĶáĥ¡
áĥĺáĥĿáĥłáĥ Ļ
áĥ¬ áĥ§
Ġáĥĸáĥ£áĥ¦ áĥĲáĥ¡
áĥĲáĥľ áĥ£
ĠáĥŁáĥĲáĥłáĥľ áĥĶáĥ©áĥĵáĥĿáĥķáĥĺáĥĹ
ĠáĥĶáĥłáĥĻ áĥĶáĥĳáĥ£áĥļ
Ġáĥ¡áĥ£áĥĽ áĥĺ
áĥ£áĥ ¤
áĥĺáĥľáĥ Ĺ
áĥ£áĥļ áĥĲ
áĥĺáĥ¥ áĥĺáĥĽ
áĥĲáĥł áĥĿáĥĳáĥĲ
Ġáĥĺáĥłáĥ Ĺáĥ£
Ġáĥ¡áĥĲáĥ®áĥĶáĥľáĥ¬áĥ·áĥ¤ áĥĿáĥ¨
áĥļ áĥĺáĥ¨
ĠáĥŀáĥĿáĥļáĥĺáĥ¢ áĥĺáĥĻáĥ£áĥłáĥĺ
áĥĶáĥł áĥĶáĥ¡
Ġg ilt
ĠáĥĴ áĥļ
ĠáĥĲáĥĻáĥĽ áĥĿáĥĵáĥĺáĥłáĥĹáĥ£
ĠáĥĴ áĥĿáĥĽ
Ġb r
p os
ĠT echn
à¹ģ à¸«
ÑĤ Ðµ
ĠP at
Ġre g
Ð½ Ñĭ
Ġg l
ul t
ei gt
ĠVer fÃ¼
Ġà´ĵ à´«
j Ã¤hr
id a
Ġà´ħ à´°
ĠVer arbeitung
u pp
à´§ à´¨
Ġf l
à¸Ļ à¸°
9 8
Ġà´ħ à´Ļ
ĠGe gen
bild ung
ĠN ews
ĠZ iel
à¸ļ à¸Ĺ
à´¬ à´°
le ben
g lichen
og raf
à´® à´¸
ĠS ystem
S ie
ĠH aupt
etz en
7 6
ĠVer ein
Ġer ste
ĠBes uch
ĠáĥĴ áĥĶáĥ£
Ġáĥ¤áĥĺáĥļáĥĽ áĥĺ
áĥĿáĥłáĥ ¥
áĥĲáĥĽ áĥ¡
Ġáĥ¢ áĥ£áĥł
ĠáĥĽáĥ£áĥ¡áĥ®áĥĺáĥł áĥĶáĥľ
áĥĿáĥĳ áĥĶáĥļ
áĥĺáĥ ĵáĥ·
ĠáĥĲáĥ¢ áĥļ
Ġáĥĺáĥ ¤
Ġáĥĵáĥĺ áĥĲáĥļ
Ġáĥ¡áĥŀáĥĶáĥª áĥĺ
Ġáĥĵáĥ¦ áĥĲáĥ¡
Ġáĥ£áĥĻ áĥķáĥĶ
ra um
st Ã¼ck
tem ber
Ã¼ b
ann ten
Ġgem acht
Ġz ahl
Ġg ute
à¸Ĭ à¸²à¸ķ
à¸Ń à¸°
Ġet wa
ĠN atur
i ff
Ġà´ħà´µ à´³
àµ¼ à´®
ind ung
200 1
Ġ tem
ĠF est
ĠTe am
0 9
lau b
ein ander
nah men
Ġà´¤ à´®
ĠV iel
den t
à¸Ļ à¸ģà¸²à¸£
vid u
__ __
ĠAl s
ĠSt Ã¼ck
Ġso gar
ĠF ragen
à¸ Ĵ
Ġ Ã¤
v est
ĠK Ã¼
rot z
Ġst ell
Ġpro f
Ġáĥ¢ áĥĶáĥ¡
áĥĿáĥĹ áĥĲ
Ġáĥ£áĥĵáĥĺáĥĵ áĥĲáĥ¨
Ġáĥľ áĥĿáĥłáĥ
ĠáĥĿáĥĹáĥ® áĥĿáĥľáĥĶáĥ©áĥĵáĥĿáĥķáĥĺáĥĹ
áĥ·áĥľáĥ ĵáĥ·
Ġ áĥĲáĥľáĥĴ
ĠáĥĽ áĥĲáĥ¤
ĠáĥĽáĥĲáĥļ áĥĲáĥ¡
Ġáĥĳáĥ£áĥľ áĥĲáĥ¡
ĠáĥĶáĥ¨ áĥĽ
áĥĳáĥŁáĥĲáĥĵáĥĲáĥļ áĥ¨áĥĶ
áĥĳáĥŁáĥĲáĥĶáĥĺáĥĿáĥļ áĥ¨áĥĶ
Ġáĥ«áĥĲáĥļ áĥĲáĥĽáĥĺ
Ġáĥĺáĥľáĥĵ áĥĿáĥľáĥĶáĥĸ
Ġáĥ¯áĥĺáĥľáĥ¯ áĥĺáĥĶáĥłáĥĺ
ĠáĥŀáĥłáĥĿáĥª áĥĶáĥ¡
áĥķ áĥĺáĥļáĥĺ
Ġáĥ¯ áĥĺáĥ®
Ġáĥĺáĥľáĥ¤ áĥĿáĥłáĥĽ
ĠáĥĲáĥłáĥ« áĥĿ
ĠáĥĽ áĥĲáĥłáĥĻ
áĥĲáĥ¢ áĥĿáĥł
ĠáĥĽ áĥĺáĥĵ
ĠáĥĽáĥ£áĥ¡áĥ®áĥĺáĥł áĥĶáĥľáĥĺ
Ġáĥ Ńáĥ§
5 6
fÃ¼hr ung
p s
à´± à´°
it ter
Ġ à¤
ĠK unst
ti f
ĠFil m
ĠI de
ĠOr t
kt ur
zie h
ĠF ac
ĠH Ã¶
g Ã¤n
Ã¤ ten
w and
ĠA c
ĠM Ã¼n
à¸ŀ à¸¥
ĠK ir
Ġl ange
ĠS an
rÃ¤ ge
Ġw issen
eb ook
et s
amen te
ĠIhr em
lich es
Ð° Ð»
au en
ĠK am
Ġon line
ĠáĥĻ áĥĶáĥ¨áĥĺ
áĥł áĥĺáĥĵ
áĥĺáĥ¡ áĥĿáĥłáĥĺ
ĠáĥĶáĥĴáĥķáĥĺáĥŀ áĥ¢
ĠáĥĽáĥĶáĥ ¥
ĠáĥĿáĥłáĥ ¥
ĠáĥĻáĥĲáĥł áĥĺáĥĶáĥł
ĠáĥĽáĥĲáĥ® áĥĿáĥłáĥ£
áĥĲáĥłáĥ ¨
ĠáĥĿáĥ ¬
ĠáĥĽáĥĿáĥĴáĥķ áĥĺáĥĲáĥľ
áĥĲáĥĽ áĥ¨
áĥ£áĥľáĥ¥ áĥª
ĠáĥŀáĥłáĥĿ áĥĶáĥ¥áĥ¢
ĠáĥĲáĥłáĥ Ĵ
Ġda von
c en
ĠB i
ei ster
ĠkÃ¶nn te
g o
ĠB en
ĠD ir
à¹Ħà¸¥ à¸Ļ
Ġà´ħ à´ķ
ĠS al
ig es
Ã¤ tig
ĠBei spiel
r et
Ġf rÃ¼
à´ Ĵ
à¸ĩ à¸ķ
ze pt
ge hen
à´± à´±
ĠKont akt
an a
W enn
Ġà´¤ à´Ł
ĠB ed
B ei
ar a
ri k
isch es
Ġà´ĩ à´Ł
ĠC om
à¸£à¸²à¸ Ĭ
ĠEr fahr
ĠE ner
Ġges p
t u
sch ule
à¸£ à¸²à¸¢
k el
ĠáĥĽáĥ£áĥ¡ áĥĺáĥĻ
áĥĿáĥļ áĥ¡
ĠáĥĲáĥĳ áĥĲáĥľáĥ¡
ĠáĥĻáĥ£áĥļáĥ¢áĥ£áĥł áĥ£áĥļáĥĺ
ĠáĥĻáĥĿáĥľáĥ ª
áĥ£áĥĹ áĥĲáĥ¨
áĥĺáĥ£áĥł áĥĿ
áĥĿáĥł áĥĿáĥ¤
áĥĿáĥĹ áĥ®
áĥ£áĥł áĥĲáĥ¤
Ġáĥ¤ áĥļ
áĥĺáĥľ áĥĶáĥ¤áĥĺ
Ġáĥ¨ áĥĶáĥļ
Ġáĥĵ áĥ·áĥĽ
ĠáĥĿáĥ¨áĥ¥ áĥĲáĥ¨áĥĶ
áĥ£áĥ ķ
áĥĿáĥľáĥ ¥
ĠáĥĻáĥĿáĥľáĥ Ĵ
áĥĲáĥŀ áĥĿáĥļáĥĶ
ĠD ar
w elt
al ter
à´ŀ à´¤
S p
Ġp os
ĠXV II
ĠE U
Ġr el
Ġn ov
Ġauf ge
ĠAn t
Ġr ichtig
Ġent wick
Ġa d
Ġh Ã¤t
ĠF unktion
ar te
Ġder en
gem ein
e der
it ik
wend et
Ġn ehmen
Ġz ie
und heit
ci p
à´ª à´¯
8 5
ĠK om
ĠH in
à¹Ģà¸« à¸¡
ĠlÃ¤ sst
sch t
ĠP rÃ¤
áĥĺáĥ¤ áĥĺáĥĻ
áĥķáĥĲáĥĵ áĥ£
Ġáĥ¨ áĥ¢
Ġáĥĵ áĥĶáĥĳáĥĲáĥĵáĥ·
áĥĺáĥĽ áĥĺáĥ¨
áĥĶáĥ¡ áĥĻ
ĠáĥĴáĥĿáĥłáĥ ©áĥ¥
ĠáĥĺáĥĻáĥĿáĥłáĥĿáĥªáĥ® áĥ£
áĥĲáĥľáĥĹ áĥ®
áĥĿáĥļáĥĿáĥĴ áĥĺáĥĲáĥ¨
áĥĺáĥŀ áĥĶáĥĵ
Ġáĥ¬áĥĺáĥĽáĥĺáĥľáĥĵ áĥĶ
ĠáĥĽ áĥĿáĥĳ
ĠáĥĽ áĥĲáĥ¢
Ġà´° à´ķ
áĥĺáĥ£áĥļ áĥĿ
áĥĿáĥłáĥ¯ áĥĺáĥ¡
áĥķ áĥĶáĥľáĥ¯
áĥ£áĥĻ áĥĿ
m Ã¶
Ġ áĥĲáĥľáĥĵ
Ġáĥ£áĥ¦ áĥ£áĥĵáĥ·
áĥĺáĥłáĥ ¥
à¸ĺ à¸£à¸£à¸¡
ĠA s
b eh
ge gen
fl Ã¤
à¸£ à¸ĸ
ĠJ ul
ot t
à¸§ à¸Ķ
ran s
n o
ĠAngeb ot
a f
Ñ Ī
ĠO kt
ch ten
ĠH e
à´ľ à´¯
ĠO b
199 1
ol f
ĠIn st
ĠGesch Ã¤ft
ro w
) :
à¹Ĥ à¸£à¸Ħ
ĠB ilder
à¸Ĥ à¸²à¸¢
à´¡ à´¨
Ġhin ter
ĠEin satz
ĠÐ ¾
an ce
à¸²à¸ ĵ
i as
ĠB ar
ĠMar kt
ion al
r al
ĠNov ember
Ġm es
áĥľ áĥĶáĥĹáĥĺáĥ¨
áĥ¥ áĥĿáĥłáĥĹ
áĥĶáĥĽ áĥĺ
ĠáĥĽáĥĶáĥ£ áĥłáĥľ
ĠáĥĲáĥĻáĥĽáĥĲáĥĵáĥĴáĥĺáĥľ áĥĲáĥľáĥĵáĥ·
ĠáĥĿáĥ ķ
Ġáĥ¦ áĥ£áĥłáĥĹáĥ£áĥĹáĥĲ
ĠáĥĿáĥļáĥ¥ áĥĺáĥ¨
áĥĲáĥĵ áĥĿ
áĥ£ áĥĶáĥ¤áĥĺ
áĥĽ áĥĺáĥ¨
Ġáĥ¡áĥ¥áĥĺáĥłáĥĿáĥľ áĥĲáĥ¨áĥ¥
ĠáĥĽ áĥĲáĥĹ
áĥĺáĥ¨ áĥĲáĥ®
Ġáĥ£áĥ¦ áĥ·
áĥĺáĥ¢ áĥĲáĥļ
áĥķ áĥĲáĥĹ
Ġáĥ¬ áĥĺáĥľáĥĴ
Ġáĥ¨ áĥ®áĥĺáĥłáĥĲáĥ¡
áĥ£áĥłáĥĹ áĥĶ
ĠáĥĽáĥĲáĥ¦ áĥĲáĥļáĥĺ
áĥł áĥĲ
ĠáĥĻáĥĿáĥľáĥ ¤
ĠC ar
Ġáĥ§áĥĲáĥł áĥĲáĥ¤
Ġáĥķ áĥ£áĥļáĥĻ
Ġáĥ© áĥĶ
ĠD och
p tember
Ġh tt
Ġà´ŀ à´Ļ
3 00
Ġà´ı à´¤
Ðµ Ñģ
be ding
Ñ İ
5 7
eg t
Ġs eg
ĠSch wei
Ġv ier
ĠQu alitÃ¤t
ĠM ill
à¸Ń à¸ķ
0 4
age ment
Ã¤t ze
5 9
ig ht
di a
Ã¶r der
à¸§ à¸£
h eiten
] ,
men te
Ġmein er
Ġinter ess
b in
sch w
ĠF ir
Ð ´
ĠF rank
« áĥĲ
áĥĲáĥľ áĥĿ
ĠáĥĽáĥ£áĥ ¥
Ġáĥĺáĥ ©
ĠáĥĽ áĥĲáĥĻ
Ġáĥ£áĥĽ áĥĻ
áĥĺáĥľáĥ ĵáĥ·
ĠáĥĽáĥĶáĥ Ń
áĥ£áĥ¡ áĥ¢
ĠáĥĶáĥĹ áĥľ
ĠáĥĽáĥ£áĥĹ áĥĽ
áĥĿáĥłáĥ «áĥĴ
ĠáĥĴáĥĶáĥ «
ĠáĥĹ áĥ£áĥĵ
áĥĶáĥĳ áĥĶáĥļáĥĺ
ĠáĥĴáĥ·áĥĽ áĥĺáĥłáĥĺáĥľáĥ£
ĠáĥĽ áĥ£
Ġáĥ¬áĥĲáĥľ áĥĶáĥ¤áĥĺáĥ¨
ĠáĥĿáĥĻ áĥ£áĥ©áĥ®
Ġáĥĺáĥ Ĺ
ĠNutz ung
ĠF rage
à¸ľ à¸¡
ĠAug ust
p res
ĠO p
ĠUn ivers
ĠXI V
à¹Ħ à¸Ł
ĠE igen
Ġà´ ĸ
ĠP o
bl ick
Ġp ra
Ġà´ª à´¦
er st
it er
Ġo pti
o ut
Ġr ich
ĠVerfÃ¼ gung
ĠT age
6 8
Ù Ħ
à¸Ļ à¹ģ
ĠRecht s
à¹Ģà¸ķ à¸Ńà¸£
à¸Ńà¸Ļ à¹Ħà¸¥à¸Ļ
i os
Ġt amÃ©n
v ol
Ġà´ª à´Ł
eh len
Ġunter stÃ¼t
à¹Ģà¸£ à¸²
se hen
Ġver fÃ¼
ĠÐ ½
h le
áĥĺáĥł áĥĲáĥ¤áĥĲáĥ¨
ĠáĥĲáĥĻ áĥĲáĥĵ
áĥķáĥĲáĥļ áĥ£
áĥĺáĥľ áĥĲáĥľáĥ¡
áĥķ áĥĺáĥĵ
Ġáĥ® áĥķáĥĲáĥĽ
áĥ£áĥĽ áĥĺáĥ¨
áĥ£áĥĵ áĥĺáĥ¨
áĥĶáĥĳ áĥ·
áĥĲáĥľ áĥ£áĥļ
áĥ¡ áĥĺáĥ¨
ĠáĥĽáĥĲáĥĲáĥłáĥĹ áĥĲáĥĹ
ĠáĥĲáĥłáĥ« áĥĿáĥ¨áĥĶ
Ġáĥ¢áĥĶáĥĽ áĥŀáĥĶáĥł
Ġáĥł áĥĿáĥĳ
áĥĿáĥľáĥ ¯
ĠáĥĹáĥ® áĥĺáĥļ
áĥĻ áĥķáĥĺáĥĹ
áĥĺáĥľáĥ ¢
áĥĺáĥĶáĥł áĥĿ
áĥĺáĥ ¬
áĥĺáĥļ áĥĵ
ĠáĥĹ áĥĺáĥł
ĠáĥłáĥĶáĥĴ áĥĺáĥĿáĥľáĥĺ
ĠáĥŀáĥłáĥĶáĥĸáĥĺáĥĵ áĥĶáĥľáĥ¢
áĥĻ áĥĿáĥ©
áĥĲáĥłáĥļ áĥĲáĥĽ
áĥ·áĥĵ áĥ·
¡áĥ¢áĥĺáĥ¢ áĥ£áĥª
Ġáĥĺáĥĵ áĥĶ
Ġáĥľ áĥĲáĥŀáĥĿáĥļáĥĶ
E n
à´ķàµ¾ à´ķ
est er
à´£ à´¤
à´ª à´Ł
A uf
Ġ à¸Īà¸°
ĠProdu kt
ĠBet rieb
5 8
Ġf ast
à¸ļ à¸ª
ĠK re
ĠD enn
Ġp aar
Ġp ri
à¸ģ à¸ª
Ġz war
S T
i ci
ĠFl ug
Ã¤n dern
was ser
à¸ģà¸© à¸²
ĠP e
ĠOkt ober
stÃ¤n d
ĠVer l
Ġer folg
à¸Ń à¸Ĺ
Ġw ei
à´¨ à´¨
ĠD r
àµ¼ à´Ł
ĠN icht
N ach
ĠA t
Ġt o
Ġkl eine
am ent
le gen
Ã¼ d
ĠVer trag
b es
áĥĶáĥļáĥĶ áĥĶáĥķ
ĠáĥĳáĥŁ áĥĲáĥĶáĥĺáĥĿáĥļáĥĺ
Ġáĥĳ áĥĲáĥł
ĠáĥĳáĥĿáĥłáĥ¯áĥĺáĥ¨ áĥĿ
áĥĿáĥĳáĥł áĥ£áĥĿ
Ġáĥĺáĥłáĥ ĵ
Ġáĥ¥áĥĺáĥłáĥ¡ áĥĺáĥĲáĥľ
ĠáĥĽáĥĲáĥľáĥĴ áĥĺ
Ġáĥĳáĥĺáĥĸ áĥĲáĥľáĥ¢
áĥĲáĥłáĥ¢ áĥĲáĥĽ
áĥĿáĥ¡ áĥĺ
ĠáĥĻáĥĺáĥľ áĥĶ
ĠáĥĽáĥĶáĥ¨ áĥ¥áĥĲáĥ¨
Ġáĥ¡áĥ¥áĥĺáĥłáĥĿáĥľáĥĲáĥ¨áĥ¥ áĥĲ
áĥ£áĥ¨ áĥĶ
áĥ¸ áĥ£áĥłáĥĶ
Ġáĥ¤ áĥ£áĥľáĥ¥áĥª
Ġáĥĺáĥ¡áĥ¢áĥĿáĥł áĥĺáĥ£áĥļáĥĺ
áĥĶáĥł áĥĶ
Ġáĥļ áĥĿáĥľáĥĵ
áĥĺáĥľ áĥĿ
Ġáĥł áĥĶáĥľ
áĥķáĥĲáĥļ áĥĲáĥĽ
áĥĲáĥĳ áĥĿáĥłáĥ¯áĥĺáĥ¡
Ġáĥ£ áĥª
ĠáĥĲáĥ¤áĥ®áĥĲáĥĸ áĥĶáĥĹáĥĺáĥ¨
spr uch
u be
ĠH o
4 8
à¹Ĥ à¸¡
a in
Ġbet roffen
ĠJ uni
à¸Ĵ à¸Ļ
Ã¶ ÃŁe
ĠMÃ¶glich keit
ĠSt r
v el
ĠMa i
à¸ĩ à¹ģ
Ġg al
A R
ĠN e
Ġd Ã¼r
sp ro
199 0
Ġer klÃ¤r
j ahr
hal te
hr en
ĠGesch ichte
a ur
Ġ à¸Ĥà¸Ńà¸ĩ
Ġà´Ĵ à´´
à´® à´²
Ã± o
Ø ¯
am os
rei fen
à¸Ńà¸ĩ à¸ģà¸²à¸£
ann te
ĠPart ner
Ã¤ um
ĠK osten
Ġp rÃ¤
Ġf ac
Ġ us
ĠPro zent
Ġà´¨ àµ½à´ķ
ĠZ ug
du st
à¸Ńà¸ĩ à¸Ħ
sch er
at ten
Ġre c
Ġáĥļ áĥĿáĥĻ
Ġáĥ¥ áĥ·áĥľáĥĵáĥ·
ĠáĥĶ áĥľ
áĥĿ áĥĿáĥłáĥ£
áĥĿáĥļ áĥĶáĥ¥
Ġáĥ¡áĥ£áĥĽ áĥĿáĥ¨
Ġáĥ¬áĥ§áĥĲáĥłáĥĽ áĥĲáĥļ
ĠáĥĵáĥĶáĥŀ áĥĲáĥłáĥ¢áĥĲáĥĽ
áĥĲáĥ¬ áĥĲáĥłáĥĽ
áĥł áĥĲáĥ¨
áĥĺáĥļ áĥĺáĥĶ
áĥĿáĥ¢ áĥĺ
áĥĶáĥ ¦
ĠáĥĲáĥ Ķ
áĥłáĥĿáĥŀ áĥĿáĥłáĥ¢
ĠáĥĽ áĥĿáĥĵ
ĠáĥĴ áĥĿáĥ®
áĥĲáĥł áĥ£
áĥĺáĥ¢ áĥ£
Ġáĥ¨áĥ¥ áĥĲ
Ġáĥ£áĥ¯ áĥķáĥĶáĥ¨
ĠáĥĽ áĥĲáĥĺ
áĥĶáĥĳ áĥĶáĥ¤áĥĺáĥ¨
áĥĺáĥĵ áĥ£
áĥĲáĥª áĥ®
ĠáĥŀáĥĶáĥłáĥ¡ áĥĿáĥľ
áĥ¯ áĥķ
áĥļ áĥĶáĥ¡
em ent
Ġm ei
ĠVer anst
icher ung
Ġw oll
Ġc as
Ġsp Ã¤ter
Ġihr em
ĠMitt el
ĠSe ptember
h op
Ġver st
ter s
ï ¿
sch ul
Ġsp ez
Ġher aus
à¸¸ à¹ī
ĠPro jekt
ï¿ ½
ĠB el
u h
o i
à¸¢ à¸ģ
rupp en
Ġb itte
fÃ¼ hl
ĠGro ÃŁ
m el
ei ra
20 00
ĠÐ º
ĠV ol
Ġle ben
k ung
rie d
Ġ( âĢŀ
à¹Ģà¸Ľ à¸¥
Ġ ti
Ġst ellen
ĠW issen
Ġn utzen
f re
Ġir gend
b est
6 7
Ġge t
w ohn
ĠSel bst
au ber
Ġb l
à¸Ľà¸£à¸° à¸ģ
ĠáĥĽáĥĶáĥ ¸
Ġáĥ¨ áĥ®áĥ£
áĥĳ áĥĶáĥłáĥ«áĥĶáĥľ
Ġáĥ¨áĥĶáĥĵáĥĶáĥĴ áĥĿ
Ġáĥ¥áĥĿáĥłáĥĹ áĥ£áĥļ
Ġáĥĳ áĥ£áĥľáĥĲ
áĥª áĥĶáĥľ
áĥ£áĥł áĥĺáĥľáĥ¯
áĥĲáĥłáĥĹ áĥĲ
ĠáĥĽáĥĺáĥļ áĥĺáĥĿáĥľáĥĺ
¡áĥ¢áĥĺáĥ¢ áĥ£áĥ¢
áĥ£ áĥ£áĥļ
Ġáĥ® áĥ£áĥĹ
ĠáĥĽáĥĲáĥ¡ áĥ£áĥĽáĥĲ
áĥĺáĥľáĥ ©
ĠáĥĽ áĥĿáĥ¸
Ġáĥ¥ áĥĿáĥĽ
ĠáĥĴáĥ· áĥľáĥ
áĥĲáĥľ áĥ©
áĥĺáĥ¡ áĥĻ
ĠáĥĹáĥĺáĥ¨ áĥĶáĥľ
Ġáĥ¤ áĥĲáĥł
áĥĺáĥ¢ áĥĺ
Ġáĥĳáĥłáĥĺáĥ¢ áĥĲáĥľáĥĶáĥĹáĥĺáĥ¨
ĠáĥĴáĥķáĥĲáĥļ áĥĿ
ĠáĥĻ áĥĲáĥŀ
ĠáĥĺáĥľáĥĵáĥĿ áĥĶáĥĹáĥĺáĥ¡
áĥĲáĥłáĥ ĸ
Ġáĥŀ áĥĲáĥłáĥĻáĥĺ
áĥĲáĥľ áĥĲáĥ¡
ĠW ahl
áĥĺáĥ¡áĥ¢ áĥ£áĥłáĥĺ
ĠáĥĻáĥĿáĥľáĥ ¡áĥ¢áĥĺáĥ¢áĥ£áĥª
gen ommen
196 0
mal s
ĠBer uf
Ġk aufen
ab le
Ġkl einen
à¸Ļà¸Ĺ à¸²à¸ĩ
ĠDien st
s l
à¸Ļ à¸²à¸Ķ
. "
á ŀ
Ġer fol
ar f
Ã¤hl t
utz t
à´± à´²
ĠAn d
Ġà´¨à´Łà´ª à´Ł
Ġâ Ĥ¬
Ġp res
ut t
Ġsoll ten
Ġf re
Ġunter schied
Ġ ?
Ġg ab
200 2
à¸Ĺà¸³ à¹ĥà¸«
à¸³ à¸Ļ
Ï ģ
Ġhat ten
mb H
à´° à´Ł
Ã¤ te
áĥľ áĥĿáĥ¦
ĠáĥĽáĥĶáĥłáĥ Ļ
Ġáĥŀáĥł áĥĿáĥ¤áĥĶáĥ¡
áĥĶ áĥĺáĥ¨
áĥĺáĥ¡áĥ¢ áĥĶáĥ¤áĥĺáĥ¨
áĥ£áĥ «
áĥĺáĥĿáĥļ áĥĿáĥĴ
ĠáĥĶáĥĵáĥĿáĥĽáĥ£áĥ¨ áĥĲáĥĽáĥĿ
Ġáĥł áĥĺáĥ©áĥĲáĥłáĥĵ
Ġáĥ® áĥĲáĥł
ĠáĥĽ áĥĿ
ĠáĥĽ áĥĿáĥ¦áĥĲáĥļ
ĠáĥĻ áĥĲáĥĽ
áĥĺáĥĿáĥ Ĵ
Ġáĥļ áĥ·áĥĽáĥĲ
áĥĶáĥľáĥĵ áĥĶáĥ¡
ĠáĥŁ áĥĲáĥľ
ĠáĥŀáĥłáĥĶáĥĸáĥĺáĥĵ áĥĶáĥľáĥ¢áĥĺ
ĠáĥĲáĥĵáĥĲáĥĽáĥĺáĥĶ áĥłáĥ¡
áĥĿáĥ Ł
áĥĶáĥĳ áĥĶáĥļáĥĿ
Ġáĥĵ áĥĲáĥĳ
Ġáĥ£áĥĽáĥĶáĥľáĥ¢ áĥĲáĥ¨
áĥĺ áĥĲáĥłáĥĹ
Ġáĥ£ áĥļ
Ġáĥ£áĥĽáĥĲáĥ¦áĥĲáĥļáĥĲáĥ¨ áĥĺ
Ġz usÃ¤tz
um mer
à¸ĩ à¸ģà¸²à¸£
ĠG Ã¤
F Ã¼r
à´µ à´£
Ġt un
Ġà¹Ģà¸ŀ à¸£à¸²à¸°
Î ±
d ition
ĠH am
ĠV I
à¸ ı
b ach
Ġn eben
schn itt
it a
Ġw eit
ĠS am
Ġ Ã¶ffent
al le
ĠDe z
Ġw orden
rÃ¼ f
ĠP orn
Ã¤n de
ĠR aum
à´² à´Ļ
sp ort
iel t
de ut
p ol
àµ» à´¸
ĠMÃ¤r z
X I
Ġe ur
4 1
ri gen
Ġindi vidu
s weise
at h
à´ķ à´Ł
spre ch
a ffen
Ġsch wer
ĠC omp
ĠD i
m et
Ġaller dings
Ð² Ð¸
Ġw ahr
arb eiten
à¸ģ à¸Ķ
18 9
à¸ ¯
à¸ģ à¸Ħ
8 9
Ġáĥŀ áĥ£áĥľáĥ¥
áĥĿáĥĳ áĥŁ
ĠáĥĽáĥĶáĥ ©
ĠáĥĲáĥ £
ĠáĥĶáĥļ áĥĶáĥĽ
ĠáĥĴáĥ£áĥł áĥĲáĥ¤áĥ£áĥļ
ĠáĥĽ áĥĶáĥ¡áĥĺ
áĥ¥ áĥĺáĥĲáĥľáĥĲáĥ¨
ĠáĥĿáĥĵ áĥĲáĥĳáĥĲáĥĵ
Ġáĥ£ áĥĸ
áĥĶáĥł áĥĺáĥĲáĥ¨
Ġáĥ£ áĥĹ
áĥĺáĥĵ áĥĶ
áĥĿáĥľáĥ ¬áĥ§
Ġáĥŀáĥł áĥĿáĥĴ
áĥĺáĥĳ áĥĺáĥ¨
áĥĲáĥļ áĥĺáĥĹ
Ġáĥĳáĥł áĥĶáĥļ
