#version: 0.2
Ã ª
Ã ®
Ġ d
a n
Ġ b
e r
Ã »
i n
Ġ Ø
Ġ k
Ø §
i r
a r
Ãª n
Ġ h
Å Ł
Û Į
Ġ Ã»
Ġd i
Ġ Ù
Ġb i
e k
Ġ j
i y
Ø ±
Ġ n
Ġd e
Ġ l
Ġ m
Ù Ī
Ù Ĩ
Ġ p
w e
Ġ s
Ù ĩ
Ġ r
Ġ t
Ġk u
s t
Ã® n
Ġ e
Ġ x
Ġ y
Ġ w
e t
Ø ¯
e y
a l
Ġ g
Ġl i
a t
Ġ Ã
Ġj i
e n
Ø ª
e m
Ġx we
e l
Ù ħ
a v
Ġ v
a y
â Ģ
Ù Ħ
Ú ©
ĠØ §
u r
ir in
Ġ c
Ġ a
ĠÃ §
Ġ K
ĠØ ¯
Ø ³
e s
e v
ĠØ ¨
Ġ z
iy a
Ġj Ã®
Ġs er
o r
ĠÙ ħ
i l
Ã® y
a m
an Ãª
o n
Ã» n
i m
Ġ E
Ø§ ÙĨ
Ġb er
Ġ D
e w
ÅŁ t
e h
e b
iy Ãª
an d
e d
Ã® r
Ġ ÅŁ
i st
Ġ B
Ġ S
Ø ²
ĠÙ Ī
a s
Ġ Ú©
ur d
Ø ¨
Ġp Ãª
Ø ´
Ġy a
Ġdi k
Ġ H
Ã §
ĠK urd
Ù Ĭ
Ġ M
Ġm e
i k
o k
i v
Ġn av
a k
i h
Ġ q
Ġr e
Ġ A
Ġd a
Ãª r
a z
Ã® k
Ġh er
Ġ T
ek e
Ġd er
a d
t in
Ø§ Ø±
Ġbi k
ek Ã®
Ġb o
i ÅŁt
o l
Ġw Ãª
Ø§ ÛĮ
Ġ f
Ġh at
Ġn e
o j
Ġ P
u n
ĠØ ª
Ú ¯
o m
d Ã®
Ġku r
ar Ãª
Ġk ir
i s
Ãª k
an Ã®
Ġv Ãª
Û Ĳ
Ġw an
Ã® s
Ġ L
ĠÙ ¾
. .
Ã» r
ay Ãª
Ġe w
Ġb Ã»
ĠÙ Ĩ
Ġ we
Ġ âĢ
Ġ R
Ġg el
b e
Ġy e
Ġr a
Ġde st
Ù ģ
ey a
Ġ (
e z
e ÅŁ
Ġh em
Ø³ Øª
d e
et a
ĠÙ ĩ
k irin
Ãª j
ĠØ ³
o t
an a
ĠØ ±
iy e
Ã ©
Ġb a
b er
and in
âĢ Ļ
Ġy Ãªn
ĠØ ´
i t
Ãª z
Ġv e
a h
Ġ N
ir k
Ø ¹
Ġ Ú
g er
o v
i b
ÛĮ ÙĨ
en d
Ġ al
d ar
Ġg ir
Ġde m
Ġw Ã®
ek Ãª
ĠKurd ist
ey Ãª
Ġk irin
Ġb Ãª
Ġh ev
Ø Į
Å ŀ
Ġm in
ĠØ¯ Ø±
Ġp ir
Ø ®
g ir
Ġ G
Ġt Ãª
Ã® ÅŁ
m an
iy Ãªn
Ù Ĥ
ĠØ ®
y a
ĠÃ İ
ÙĨ Ø¯
Ġe m
Ġ C
Ġl Ãª
a b
Ġs al
Ġr oj
Ã®n a
Ġe v
Ã® l
Ã®n e
ĠpÃª ÅŁ
Ø§ ÙĦ
Ġkur d
ÙĪ Ø±
Ġdi b
Ġ J
Ø§ Ùħ
ĠØ ¢
Ã® t
er Ãª
Ã®y a
âĢ Į
Ġd in
Ġb in
Ġk es
ĠØ¨ Ùĩ
Ġr Ãª
x w
âĢ Ŀ
Ã® st
a ÅŁ
Ġ Ãª
i z
ar a
Ġy Ãª
Ø ¬
ÙĪ Ø¯
r a
ĠKurdist anÃª
Ø§ Ø¯
ih a
i ÅŁ
en g
e f
Ġe n
g eh
Ġ Y
d a
x we
u s
Ã® m
iy an
ĠD i
ey Ãªn
Ã®n in
Ø Ń
Ġ Åŀ
r o
ĠâĢ ľ
Ãª m
ĠØ¨ Ø§
ar t
u l
Ġdik e
i j
iÅŁt Ã®
Ġb ir
ĠT irk
Ġ an
ÙĪ ÙĨ
ÛĮ Ø¯
in a
Ġ X
r e
Ġ W
Ġz im
Ġ F
Ġ av
Ġbik in
ĠÙ Ħ
Ġy ek
en t
u h
Ġdi j
y ar
Ġde w
b Ã»n
er d
a f
Ã®y Ãª
et Ãª
iv Ã®s
ĠØ§ Ø²
ĠJ i
xw az
ir ov
Ġ in
Ã®n Ãª
Ġk ar
an Ãªn
ĠÙ ģ
z in
ĠÚ Ĩ
ĠØ ¬
2 0
Ġm al
a w
Ãª d
Ù ¾
Ġb Ã»n
ĠØ¨ Ø±
ÛĮ Ø±
Ġg ot
Ø µ
in e
ay Ã®
ar an
c h
e q
Ġd u
ĠÙħ ÛĮ
en Ãª
Ãª ÅŁ
Ġ ÛĮ
o z
Ġdik in
e st
n d
Ġe z
y Ãª
l at
Ġh in
Ø§ Øª
Ġbik e
ĠØ ¹
ÙĪ ÙĦ
Ġh ey
e x
ar Ã®
Ġme zin
Ġt ev
Ã® d
Ġdew l
x ist
Ġbi b
Ġgel ek
Ġm irov
er Ã®
ĠØ± Ø§
.. .
Ã® h
er m
Ġw ek
Ġra st
Ġhem Ã»
Ġc iv
ĠØ§ Ø³Øª
Ø ·
o tin
ĠpÃª k
y Ã®
ĠL i
Ú ĵ
ĠØ§ ÙĪ
ar Ãªn
em a
ĠØ Ń
e c
Ġ o
Ġd Ãª
Ġ Ú¯
Ġd an
s a
y on
t ir
1 9
er Ãªn
Ġwe lat
Ġ I
Ø± Ø¯
Ø º
Ã® z
ĠÃ ĩ
ĠÙ¾ Ùĩ
u t
ĠÚ© Ùĩ
kirin a
Ø§ Ùĩ
Ġ Z
Ġk om
Ã» m
a x
v Ãª
Ġ -
un d
Ġh Ãª
Ġb e
Ġg or
Ġder b
Ġ Q
ĠÙ Ĥ
Ã» k
Ø§ Ø¨
Ġn ivÃ®s
Ġp ey
ĠÃ§ i
Ġp er
Ġt u
s Ã®
Ġ Ãªn
Ġv an
at a
Ġ O
m er
t Ã®
p er
l e
ĠØ ²
ĠE w
Ġ "
Ġh Ãªz
Ġb el
Ġdi be
l a
i on
Ġt Ãªk
Ġnav Ãª
ĠE v
ay a
Ġn Ã»
Ġba j
Ä ±
d in
y e
u m
Ġz an
ĠL Ãª
ew l
Ġt iÅŁt
Ø± ÛĮ
b et
o s
ar e
ÙĦ ÛĮ
Ġw er
ĠB i
Ġp ar
e j
ĠÃ§ ar
h il
en e
e we
ĠØ§ ÛĮÙĨ
ĠÅŁ er
m a
Ø± ÙĪ
r an
Ġkur dÃ®
z ad
Ġj in
Ã®r ok
n am
i c
irin a
k et
al a
ew ÅŁ
Ġk e
a p
y an
o g
D i
n g
r at
ĠR oj
ĠÙĩ Ùħ
Ġx w
er ok
Ġt e
Ġdem a
ar in
ĠS Ã»r
Ø§ Ø³
Ġh il
Ġs iya
Ġhey e
Ġda w
ÛĮ Ùħ
l Ã®
Ġh eb
Ġg otin
in d
ib Ã»
b Ã»
l Ãª
Ġdib Ãªj
Ġl a
Ġdi vÃª
g ih
Ġdij Ã®
Ø§ Ø²
av a
ĠE r
Ġhat iye
i w
an e
ÙĪ ÛĮ
Ġw iha
Ġba ÅŁ
i q
Ġe t
Ġher Ãªm
Ġc ih
Ġa m
Ġm a
Ġs ed
er a
ar ok
Ġx eb
v e
o ÅŁ
20 1
Ġdi yar
Ġa x
tin a
Ġr ewÅŁ
Ġal iyÃª
Ġ Ãªr
Ġs t
xist in
Ġa w
Ã»n a
o p
Ġd Ã®
k Ã®
Ġl e
as Ã®
Øª Ø±
ir s
i d
0 0
Ġher Ã®
i f
Ã®y e
w er
Ġt enÃª
Ġy ekÃª
an t
Ġq u
at Ãª
Ġb eÅŁ
Ġgel Ãª
man c
Ġd ay
Ġv Ã®
Ġsal a
ay bet
Ġm il
Ġh ez
h at
Ġh Ã»n
Ġt Ãªn
ÙĪ Ùħ
L i
k er
ey an
Ġbi be
Ġzim anÃª
Ø¯ Ùĩ
a j
ra q
Ġa zad
Ġh eta
Øª Ùĩ
Ġciv ak
av Ãª
m ed
am Ãª
Ġ Â
Ġp iÅŁt
Ġ Ã®r
Ġh el
Ġhat in
ĠE m
Ã®ÅŁ an
bÃ»n a
Ġn et
d Ãª
Ġdi xwaz
Ġh ene
Ø ¶
t e
mer Ã®k
ir Ã®
Ġt aybet
Ġw ekÃ®
an an
a c
o ur
y ayÃª
Ġn iha
on t
Ø± Ùĩ
ey Ã®
Ġp r
Ġj iy
Ġp art
Ã®n g
Ġz arok
Ġp iÅŁtÃ®
ay Ãªn
ÙĪ Ø²
k ar
ol Ãª
Ã» s
Ġk et
Ġ V
Ġnav a
andin a
Ġpir s
et Ãªn
Ġ un
Ġn a
ev e
ĠH er
r anÃª
Ġ ar
Ã®r Ãª
ĠØ§ Ùħ
Ġ ...
Ã İ
Ġc Ã®h
Ġ Ã®
Ġen c
Ġkurd an
ÙĨ Ú¯
k Ãª
Ãª de
am a
Ùĩ Ø§ÛĮ
ÙĪ Ø§ÙĨ
geh a
or a
b i
Ġde ng
Ã®y Ãªn
or Ãª
Ġg und
Ã® v
a g
al Ãª
Ġber d
Ø§ Ø´
Ġhem ber
Ġd ir
Ġj Ãª
Ġde s
ĠÃ ł
Ġzim an
Ġn as
Ġx el
. âĢĿ
ĠÃ§ end
Ġn Ãªz
Ġd Ã®rok
Ã ¨
Ġhat ine
ek irin
ĠÃªr Ã®ÅŁ
Ġnav ber
Ġber Ãª
ÛĮ Øª
Ġr Ã»
ĠÚĨ ÛĲ
ĠbÃ» ye
ÙĦ Ùĩ
Ġ Ã®n
n a
Ø³ ÛĮ
Ãª v
Ã®y an
Ġt irk
Ġz Ãªde
Ġn eb
ĠØ µ
el Ãª
Ġn ik
t a
p Ãªk
Ġt em
Ġ er
Ġt er
Ġg uh
Ġde v
ĠØ¯ Ø§ÙĨ
ĠÚ© ÛĲ
Ġw eke
Ùħ Ø§ÙĨ
i x
Ã» l
o st
ĠÙĩ Ø§ÛĮ
ĠKurd an
ok rat
ek a
ĠÃ§ av
Ã®n Ã®
i g
Ġk o
ĠØ¢ ÙĨ
Ø§Ø± ÛĮ
n e
Ġser ok
en c
Ú Ĩ
Ã§ e
Ġkir iye
en a
al ak
l am
Ġdi g
f r
ĠÃ®r o
Ġxwe nd
Ġkes Ãªn
Ã®s a
Ġdi de
ĠØ§ ÙĨ
ÙĦ Ø§
Ġnavber a
as yon
Ġdi l
e p
is a
Ġm er
Ú© ÛĮ
Ø± Ø§
Ùĩ Ø§
ĠX we
in g
em Ã®n
Ùģ Øª
raq Ãª
t Ãª
Ġk Ãªm
ĠhÃªz Ãªn
Ġl eÅŁ
ĠÃ§ Ãª
Ġm ij
âĢ ¦
d an
b ij
Ġser Ãª
Ã»r Ãª
ĠÃİ ranÃª
aw a
Ġdem Ãª
K K
Ġhat e
h a
Ġy an
x an
Øª ÛĮ
Ġm af
ĠKurd Ã®
u x
iy eyÃª
Ġl es
o ya
al an
ĠA merÃ®k
z an
ĠÙħ ÙĨ
Ġt un
Ġb Ã®r
in Ãª
Ġc ar
Ú «
Ġh ew
Ġbib in
ĠÙħ ÙĪ
xwe ÅŁ
es er
Ġdest Ãª
ĠØ ·
Ġgir tin
Ġbi de
ĠK om
Ġm eh
m et
al Ãªn
an s
Ġder ket
Ġsiya sÃ®
ev in
ĠÃ§ alak
ĠE z
em ent
Ġe s
Ġn ak
an g
Ġku ÅŁt
t er
Ġb al
Ġbi h
Ø ¸
u e
Ġx o
ir Ãª
Ġ ,
J i
az Ã®
be st
o b
Ġdaw Ã®
t Ã»k
Ġn ed
ĠØ® ÙĪ
ĠØª Ø±
ar iya
Ġal Ã®k
ĠS erok
ĠØ¨Ø± Ø§ÛĮ
dar Ã®
ĠP KK
ĠâĢ ĺ
Ġxwe dÃ®
Ġp ro
Ø °
p irs
Ġgor Ã®
h em
Ġba wer
at Ãªn
ĠA l
ĠE l
ar tin
Ġn ek
on a
Ã ¤
Ã» b
a q
u k
Ġzan Ã®n
or Ã®
Ø ¦
or eÅŁ
an iya
Ġroj a
Ġder d
Ġgir Ã®ng
ĠØ§ ÙĦ
ĠØª Ùĩ
ĠÚ© ÙĨ
Ġhil bij
Ø§Ø± Ùĩ
ger a
Ġp ol
s er
ad e
we st
d ana
Ġdest pÃªk
Ø§ÙĨ ÛĮ
Ġp aÅŁ
ĠdibÃªj e
ĠÚ© Ø§Ø±
Ġn eh
ĠâĢ ĵ
i e
ĠÃ§ ek
Ġbi l
et Ã®
o u
ĠØ§ Ùģ
o us
Ġg er
ara st
r Ãª
f ir
ĠØ º
am Ãªn
ĠÙĦ Ùĩ
Ġda x
p Ãª
Ġjiy ana
ĠN av
Ġberd ew
m Ãª
ĠD em
Ø§ Ú©
Ġen d
Ø® Øª
Ġbaj arÃª
u da
Ġdib in
ew Ã®
ĠTirk iyÃª
Ġz Ãªd
Ġv ir
Ġb Ãªn
ay e
ĠtÃªk il
arÃª z
Ġd ar
1 0
at ion
Ġdewl eta
em Ãª
Ġw isa
ĠÃİ s
Ġra gih
Ġda xwaz
Ġdik are
ak irin
gir Ãªk
Ġa g
r Ã®
ak ur
Ġmal b
Ġs Ãª
ib Ã»n
u d
ĠÚ© Ø±Ø¯
ir e
ĠÙħ ØŃ
Ġbi din
ĠØ¯ ÛĮ
Ġav a
u yan
iy eke
Ø§Ø¯ Ùĩ
Ġz Ã®
o yÃª
ik Ã»m
Ú¯ Ø±
ÙĪ Ùĩ
Ġh un
ĠÃ§ar eser
ĠÃ§ Ãªk
Ġdik arin
ÛĮ ÙĦ
k ÃªÅŁ
Ġderb arÃª
Ø «
ah Ã®
Ã®k Ã®
Ġa st
ĠrewÅŁ a
Ġpir tÃ»k
Ã®n Ãªn
ĠÃ§ awa
Ø´ ÙĨ
Ø³Øª Ø§ÙĨ
Ġe ÅŁ
) ,
f er
c e
or t
g r
w Ã®st
Ġh es
Ġgir Ãªd
Ġ U
ÛĮ Ø§
Ø§Ùħ Ùĩ
Ġk on
Ú ĺ
ĠÃ Ĭ
D P
Ġderb as
Ġhem an
er s
ĠE fr
Ġwer e
Ø² ÛĮ
Ġsiya s
iv Ãª
Ġkirin e
ĠÅŁ erÃª
Ġxwe st
Ġhin ek
Ã ¼
eh Ã®d
ir x
Ġp Ã®r
ol a
Ġp l
n et
ĠS t
ĠØª ÙĪ
Ġbel av
Ġx ist
Ġ .
Ġe st
ĠI raqÃª
Ø§ÙĨ Ùĩ
i be
ĠB ar
Ġberdew am
Ø¨ Ø±
ĠØ¯ Ø§Ø±
ĠY ek
y Ãªn
ewe yÃ®
z anÃ®
Ø± Ùħ
Ġe l
okrat Ã®k
iy ar
ej m
Ġr eng
h ev
d u
ĠØ§ Ø³
ik Ãª
Ġbik ar
ĠÙ Ĭ
m e
Ġsal an
Ġs Ã®n
t iya
ĠÙĨ Ùħ
Ġrast Ã®
Ġd Ã»r
ĠØ¢ Ùħ
ÙĦ ÙĪØ¯
Ġwe ÅŁ
geh Ãª
ĠpÃª v
Ġpirs girÃªk
Ãª b
ĠØ® ÙĪØ¯
ĠØ± ÙĪ
im a
iz g
ĠD A
ro p
ĠB er
Ġq ed
ĠbÃ»n e
en Ã®
Ġv ek
Ġxwe ÅŁ
ĠA r
ĠrÃª xistin
hil at
Ġdik ir
i p
et ir
Ġ :
ĠKurdist an
ĠdÃ® tin
o d
k a
ef t
ĠE n
ÙĪ ÙĬ
Ġp our
Ġk Ãª
el a
ĠleÅŁ k
Ġb eh
Ġq et
ĠÙ¾ Ø±
Ø§ÛĮ ÛĮ
Ġdixwaz in
ĠÙĪ Ø±
u z
Ġgir t
Ġr ad
Ã» d
ĠG el
Ġn Ã®ÅŁan
Ãªk ol
ĠÃ§ and
Ġdewl et
de st
al Ã®
Ġr Ãªz
ĠÃ ©
1 2
ÙĨ ÛĮ
s an
en dÃ®
Ġaw ay
w erd
Ġda g
Û ±
ĠÙ ĥ
Ġar manc
ĠtÃªk oÅŁ
end a
ĠÃª dÃ®
ĠSÃ»r iyÃª
ĠØ Į
ĠÂ «
b d
Ø² Ø§Ø±
ĠÙĨ ÛĮ
ĠcÃ®h anÃª
Ú ļ
ĠbÃ» y
ĠÛĮ Ú©
q as
ĠB aÅŁ
Ã® j
âĢ ľ
ĠH erÃª
ĠpÃªv aj
ĠÚ ħ
Ġdi din
ÛĮ Ø´
Ú¯ Ø§Ùĩ
Ġh ewl
m in
Ùħ Ø§
1 5
Ãªj e
Ġbil ind
s Ãª
ol oj
u b
ĠÃ§ ap
iy ek
Ġp arast
Ġbi g
en b
ĠpÃª wÃ®st
ĠÙħ Ø¹
g e
Ãª x
v eb
Ã© s
Ã® f
Ġt ek
Ġd Ã®sa
ĠÅŁ oreÅŁ
en o
k u
Ġ |
ĠÙĨ Ùĩ
Ġdi hat
Ġq eb
ĠTirk iyeyÃª
Ġnav Ã§
ĠdibÃªj in
Ġc iw
Ġber hem
ĠS er
ĠÙħ Ø´
Ġdi lÃª
Ġdi m
ĠØ¨ ÙĪØ¯
ĠÃ§ Ã»
Ú ĸ
Ġroj nam
Ġk ev
Ġhember Ã®
Ġf erm
Ġs az
Ġ anÃ®
r es
D K
20 0
Ø§ ÙĬ
ĠØ¯ ÙĪ
bÃ»n Ãª
Ġn am
v an
Ġm es
Ġdax uyan
Ġdir Ãªj
Ã®n dar
ĠÙħ Ø±
B i
Ã®k a
Ġf er
ÙĪÙĨ Ùĩ
Ø± Ùģ
Ãªj in
ĠØ¯ Ùĩ
ĠpiÅŁt gir
ĠÃ Ľ
. "
Ãªr Ãª
xist ina
ĠâĢ Ŀ
Ġc aran
Ú ģ
Ã»n Ãª
il Ãª
Ø¨ Ùĩ
p l
o c
Ġh Ã®n
Ġne xweÅŁ
Ġtaybet Ã®
ĠÙħ Ø¯
eb Ã®
Ġf ir
Ġsal Ãªn
ist anÃª
Ġh ikÃ»m
Ġbi Ã§
Ã®k Ãª
Ġdi x
ur t
ĠherÃªm Ãª
Ġh ejm
Ġa b
ĠR Ãª
ĠkuÅŁt in
kirin Ãª
ĠP art
Ġw at
Ġg iÅŁtÃ®
Ġcih Ãª
ĠEr d
Ġhel best
ÙĦ ÙĪ
ĠEfr Ã®nÃª
m end
ĠØ¯Ø§ÙĨ ÙĦÙĪØ¯
Ú© Ùĩ
Ġbik aran
Ġhilbij artin
Ġa s
Ù ĥ
ĠÚ© Úĵ
ik a
n Ã®
or m
Ġme ÅŁ
Ġbin geh
ber Ãª
ĠHerÃª ma
Ġs ur
1 8
ah iya
Ġv ed
Ġb and
E m
Ġh iÅŁ
Ġgir an
k an
Û °
Ø¨ ÛĮ
on s
ĠrÃª veb
Ġk arÃª
Ġav Ãª
Ġdag irk
Ġg r
Ã®m a
e ger
ĠØª Ø§
Ġcivak Ã®
Ġm Ã®na
med Ãª
Ġx iz
Ġbir yar
Ġw ir
ĠØ¯ Ø§
Ø§ÙĨ Ø¯
ÙĬ ÙĨ
ĠP iÅŁtÃ®
ĠO c
ĠzÃªd etir
Ġguh er
on Ãª
n Ã®ÅŁan
ĠhÃª v
u y
Ù ī
ĠØ´ Ø¯
Ġdi h
Ġn Ãª
Â »
ĠBar zanÃ®
gir e
ĠÙħ Øª
Ġag ah
l i
ĠØ§ ÛĮ
Ã® q
ĠÙĩ Ø§
) .
ĠM in
Ġp Ãªn
1 3
Ġ im
ĠØ´ Ø¯Ùĩ
Ġc uda
Ú© ÙĨ
Øº Ùĩ
Ġ erd
ĠÅŁ ehÃ®d
og an
ĠD ema
ib in
Ġt i
Ġwelat Ãª
Ã®n im
I Åŀ
Ġl Ãªkol
Ġt es
p ey
E v
e g
Ġd Ã©
ĠØ¨Ø§ Ø´
ey eke
Ġb az
andin Ãª
y al
Ġh olÃª
ĠÙĨ ÙĪ
l ah
ÙĦ Ø§Ùħ
Ã ĩ
Ġbi m
Ġs p
Ġe d
Ġd Ã®t
Ġc om
ĠD er
ÃªÅŁ a
Ġser k
Ġo per
ĠÚ ģ
o y
Ġqeb Ã»l
Ġk ol
Ġc h
Ù ¼
ĠpÃ®r oz
a st
Ġn irx
ĠherÃªm a
av ayÃª
Ġqu e
av Ãªn
Ġ art
Ø§ÙĨ ÙĪ
u st
Ġper werd
Ġaway ekÃ®
ey ek
Ġb ang
.. ..
ĠÙħ Ø³
s e
it e
Ġbi x
ĠÛĮ Ø§
Ġbel Ãª
Ġtun e
Ġd oz
ĠÙĪ ÛĮ
ĠDA IÅŀ
Ġdewl etÃª
Ġxwe d
an Ã®n
Ġp as
Ġs a
ÙĪÙĨ ÙĪ
ĠA K
ĠÙħ Ùĩ
or Ãªn
Ġdest nÃ®ÅŁan
Û į
Ġg ih
ĠOc alan
P G
em al
Ġt o
l ek
Ġ Ã®s
ĠD ivÃª
Ġser Ã®
Ø ¢
Ġz il
1 1
Ġun e
ĠrÃª ya
Ġzarok Ãªn
Ġh Ãªj
Ġhez ar
Ġm Ãªr
b ar
ĠR Ã»s
Ġl Ã®st
ÙĦ ÙĬ
Ġhat ibÃ»
ez ar
Ø¯ Ø±
ĠÅŁ Ãª
Ġke Ã§
is ch
Ġb ona
ĠØ³ Ø±
Ã® ÅŁt
Ġ u
Ġmirov an
Ġdixwaz e
d i
am Ã®
Ġber xwe
er an
Ùĩ ÙĨÚ¯
Ġxel kÃª
Ġdem okratÃ®k
ĠÚ ī
Ãªv eb
Ġ Ã®m
hil ata
ĠEw rop
Ùħ ÛĮ
Ġy ekÃ®
Ġb Ã®nin
Ã®n an
Ø¯ ÛĮ
ĠØ³ Ø§ÙĦ
er iya
Ġre j
Ġbir y
Ġber pirs
ĠD ewl
3 0
Ø§ Ùģ
ĠK er
ĠØ§ ÛĮØ±
Ġragih and
ĠØ§ Ø±
ĠH em
ĠXwe dÃª
Ġpey v
Ġdan s
Ġdik im
ker e
eh met
g o
g el
Ú¯ ÛĮ
ĠhÃª la
ak irina
ĠP ar
Ã© r
Ġoper asyon
ĠbÃª h
an Ã®na
ÙĪ Ø§
Ġa u
u man
Ġgir tÃ®
ek irina
Ġm ed
ĠgirÃªd ayÃ®
Ġwelat Ãªn
ÙĨØ¯ Ùĩ
ĠÃ§ et
ik e
Ġt el
Ãªr Ã®
Ġd Ã»
Ġn im
Ġve ger
ĠAmerÃ®k a
Ġs Ã®y
er e
Ġs e
n Ãª
Ġber Ã®
ist an
Ġmaf Ãª
Ġf ik
Ø± Ø§ÙĨ
ĠÙ ¼
Ġbi la
Ã© e
Ġm et
Ġenc ama
Ġday e
Ġn iz
ir a
ĠAK P
Ġt im
Ø§ÛĮ Ø¯
q u
bd ul
Ġq ad
Ġt eq
Ġdi Ã§
ex t
Ġhev dÃ®
Ġbir Ã®ndar
ĠP DK
at Ã®
Ġder Ãª
ĠÅŁ ev
Ġk iÅŁ
Ġal Ã®
Ġam ade
ay et
Ġkes Ã®
ar d
ak Ã®
b az
ĠA n
k irÃ®
ÙĪØ± Ø¯
ĠH ev
ĠRoj ava
ont r
p a
ĠÅŁ Ã®r
Ø± ÙĬ
Ġxeb atÃªn
Û± Û
Ġgund Ãª
Ġy ew
ĠF ran
f a
ĠØ¯ Ø³Øª
ĠÃ§ Ã®rok
Ã§ Ã®
Ġaw ayÃ®
Ġve g
ĠÙĩ Ø±
Ú© Øª
Ġk erd
d em
ay Ã®ÅŁ
akur Ãª
ar iyÃª
ĠÚ© Ø´
Ġdeng Ãª
p ar
Ġneh at
Ġde h
ĠH el
Ġber s
1 6
d arÃª
Ġm an
ab in
Ġa ÅŁ
ÙĤ ÛĮ
Ġb avÃª
Ġn ayÃª
Ġ [
em ed
Ùħ Ùĩ
ĠhÃªz a
ĠÙħ Ø¬
Ġh eq
Ġbi d
Ġheb Ã»
we nd
Ġx urt
Ġwe x
d Ãªr
ĠØ³ Ø±Ùĩ
ĠtiÅŁt ekÃ®
Ġkes an
Ġz iw
Ø¹ Ùĩ
Ãª l
Ġdij min
el al
ĠpÃªÅŁ kÃªÅŁ
Ġhel west
Ġqu i
Ġw arÃª
ĠØ´ Ùĩ
p r
Ø§ÙĦ ÛĮ
ĠdÃ®rok a
Ø§ÛĮ Øª
Ġs iv
ĠÅŁ ik
Ġa ÅŁt
ĠH DP
Ø¨ Øª
ĠP ÃªÅŁ
Ã§ ov
E z
ĠØ¢ ÙĩÙĨÚ¯
ĠleÅŁk erÃ®
Ġwe z
Ġxeb at
d anÃª
Ġh est
Ġk a
Ġz or
H er
ÛĮ Ú©
ĠA medÃª
ok r
Ø¯ ÛĮØ¯
Ġr izg
u ya
Ġdi d
Ġv a
Ġc em
Ġdest hilat
Ġbeh sa
Ø¬ Ùĩ
tin Ãª
iv Ã®
Ġs Ã®st
Ġr om
ÙĪ Ø´
19 9
1 4
ir g
r Ã»
Ġnav net
Ġr am
ay an
ĠAmerÃ®k ayÃª
l es
ek in
geh Ãªn
Ġb ar
Ã»n e
Ġda d
ĠM a
Ġmal a
Ã»r Ã®
Ġn em
ĠØ± Ø³
ĠY ekÃ®
p an
Ø® Ùĩ
ĠÙģ Ø±
Ġax af
ĠTirk iye
Ġbik im
ur e
Ġk am
g Ãª
ik Ãªn
Ġw Ãªn
ĠO s
ÙĪØ² Ø´
Ġder v
Ġk er
Ġc on
bÃ» yÃ®
Ġnet ewe
m anÃ®
Ġm i
per a
Ġder k
Ġam ad
Ø¯ Ø§
nam eya
lam ent
ax a
Ġn Ã®ÅŁ
Ã ¶
Ġtirk Ã®
Â Ĵ
ĠØ¹ Ùħ
Ùħ ÙĨ
Ø§Ø¯ ÛĮ
Ġdi Ã§e
am ost
Ġr on
j Ã®
Ġgel ekÃ®
ĠtiÅŁt Ãªn
ĠÙħ ÙĤ
iq ue
Ġkurd Ãªn
at iya
v anÃªn
Ã§ av
Ãªr e
Ġdik irin
eh Ãª
Ġq ir
Øº Ø§ÙĨ
w ar
ĠErd ogan
Ġd am
Ġa k
o h
k Ãªn
lam Ã®
Ã» t
ed er
ĠpÃªÅŁ n
ew a
u c
Ġ or
Ġjin an
Ã» ÅŁ
Ø¹ ÛĮ
Ġt r
ax Ãª
ĠØ® Ù¾
ĠÙĤ Ø±
1 7
ÙĪØ± ÛĮ
u ÅŁt
Ġpol Ã®t
Ġpr oj
Ġq ey
Ġdan e
ĠSerok Ãª
dar iya
ĠKurdist ana
Ãªr a
w iha
ĠØ¨ ÛĮ
Ġf a
Ġder h
Ġsal Ã®
ĠÙĨ Ø¸
ĠØ³ Ø§
Ġdi zan
en s
ĠS w
Ġkir ibÃ»
ĠB r
Ùħ Ø¯
ĠÃ§Ãªk irin
ĠØ¢ Ø²
Ġp arÃªz
P iÅŁtÃ®
we z
ĠN et
em b
ĠL ew
l o
Ġdi ÅŁ
Ġk Ã»
ĠØ¯ ÙĬ
Ġs eb
Ġbiry ara
Ã®r a
Ġe ger
Ġday Ã®n
Ã®y ar
Ġan Ã®n
Ġhev alÃªn
Û ²
Ġend amÃªn
Ġe y
Ġxiz m
Ú ī
Ġra p
em en
ĠM e
K urd
Ġhem Ã®
Ùħ Øª
Ġk it
Ġre x
i Ã§
h e
Ġbikaran Ã®n
ev an
ber Ã®
ÙĨ Ùĩ
Ġko Ã§
Ġberhem Ãªn
ĠT ev
Ġj iyan
Ġdi z
ik in
Ä °
ek t
j i
Ä Ł
iÅŁ Ãª
Ġm is
m en
Ġnik are
Ġmal Ãª
ir Ãªn
Ġdik eve
Ġh eft
ĠG er
Ġ /
b Ãª
i er
el e
Ø§Ø± Ø¯
ĠÃªrÃ®ÅŁ Ãªn
Ã§ eyÃªn
ab Ãª
Ġme c
Ã®r Ãªn
ĠØ² ÛĮ
Ġyek em
ĠnÃªz Ã®k
ĠØ´ Ø±
N K
dar Ãªn
Ä± n
2 5
S erok
Ã®s Ãª
ĠKurd Ãªn
ĠÃ§i qas
Ġhin d
Ġji b
2 4
Ġser eke
Ġt ir
ĠØ¢Ùħ ÙĪØ²Ø´
ĠÅŀ Ãªx
Ġwe ha
p arÃªz
Ġc Ã®
ĠÚ «
ĠØ¨ Ø¯
o x
ÙĪ Øª
ĠA m
i a
ĠM es
ĠpÃªÅŁ ket
ĠØ§Ùģ ØºØ§ÙĨ
ul t
k arÃªn
Ġroj an
Ã®n ak
Ġr Ã©
or e
Ġbers iv
ur s
Ġku l
Ã®l an
Ġder ve
ĠEr eb
Ġhem a
ĠM is
iy ekÃ®
om a
Ġserok Ãª
ĠtÃªkoÅŁ Ã®na
ĠØ§ÛĮØ± Ø§ÙĨ
Ø¨ Ø§
f f
el s
A R
Ġk Ã®
Ġh im
Ġqed ex
ĠA zad
ey e
Ø³Øª Ùĩ
Ġ '
Ø§Ø´ Øª
Ġmer iv
Ġparast ina
Ġkev n
ĠK ar
Ġb Ã®ne
Ġjin Ãªn
Ġserk ef
im an
t ion
Ġre ÅŁ
as Ãª
Ø§ÛĮ Ø´
ĠØ´ ÙĪØ¯
ĠØ§ ÙĨØ¯
Ø´ Øª
ĠM eh
Ġdi xwe
ib Ãª
ĠH es
Ġx ir
Ãªz Ãªn
ĠÛĮ ÛĲ
Ġmaf Ãªn
Ġdam ez
ĠM ih
ar ed
Ġg ul
ur k
Ġheb e
Ġhev al
Ġrizg ar
ĠS el
k ir
Ġderd ik
ĠdÃ®rok Ã®
ĠtÃªn e
ĠlÃª ger
Ġh et
Ø§ ÙĤ
Ġdewl etÃªn
ĠÂ »
Ġbi ÅŁ
Ġna be
ĠØ¯ ÛĲ
ĠÃİ ran
Ġm uz
Ġhez aran
Ø¹ Øª
Ġtev lÃ®
ĠØ´ ÙĪ
ÛĮ Ø³
Ġh eya
ĠB ed
Ã»r a
Ġk ontr
201 8
Ġe x
we ÅŁ
ĠleÅŁ ker
ĠÙħ Ø§
Ġx er
at e
Ġb ed
Ġn Ãªr
Ġdin yayÃª
iy ekÃª
Ġnik arin
Ġsed em
ad Ãª
Ġx ey
ĠeÅŁ kere
Ġxw arin
Ġr Ã»n
ĠØ± ÙĪØ²
Ù Ģ
Ġbib Ã®nin
Ġferm Ã®
w Ãª
Ġan go
Ú© Úĵ
gir tin
Ġ ot
Ġnak e
ĠØ³ ÛĮ
ĠpÃªvaj oya
Ã®s an
Ġav akirin
im Ãª
Ġcivak Ãª
ĠB il
ĠS e
Ġart ÃªÅŁa
Ø§Ø² ÛĮ
ĠNav Ã®n
Ġkur manc
Ġheb Ã»n
ĠÃ§ar Ã§ov
Ġq an
Ġbi c
ĠÚ ļ
hil atÃª
eng Ãª
ĠN e
Ġp ay
s i
Ġx em
Ġv ous
Ġdagirk er
Ġ ol
ĠÚ© Ùħ
ÅŁt ir
ÙĦ Ø³
ÙĪ Ø§ÙĦ
y aya
ÙĪØ± Øª
ĠØ§ Øµ
Ġser xwe
Ġh uk
Ġmal pera
Ã Ĭ
l u
Ġper g
Ã§ Ã»n
al e
Ġnet eweyÃ®
fir eh
d ir
ĠØ§ Ø¯
l an
gir t
Ġbo m
ÙĪ Ø¨
Ġpl us
ĠbiÃ§ Ã»k
r et
Ġv o
Ġg erm
Ġm irin
Ã®m Ãª
ĠÛĮ ÙĪ
Ġdib Ã®nin
u v
ĠbÃª tir
uh er
ĠS ur
w az
Ġjiy anÃª
Ġr Ãªj
Ġ il
ĠØ§ Ø¬
Ġroj Ãª
Ø® Øµ
Ġmij arÃª
Ġz Ã»
Ġf il
Ġdij Ã®n
it Ã©
È Ļ
Ġarmanc a
ĠØ¨Ø§Ø´ Ø¯
Ġderh eq
ĠØ´ ÙħØ§
b ek
ĠA bdul
ĠE s
ĠPart iya
Ġc ez
ĠalÃ®k ar
Ġr iya
Ġs ey
t re
ĠnavÃ§ eya
Ġtev Ã®
Ġra west
Ġnek ir
Ġn Ã®ne
ĠE h
Ġsed ema
Ġg ava
yon a
ok a
Ġder f
Ġber j
ix abin
Ġ isch
ef a
Ġdaxwaz a
Ġh und
Ġf Ã®l
in c
Ġb av
Ġa j
ĠG iÅŁtÃ®
et an
l em
tir Ã®n
Ġa c
Ġj e
Ġp is
ĠRoj hilata
Ġy o
Ġk el
Ġbi j
Ġa gir
k e
Ã» da
ad Ã®
Ġt Ã®ne
ĠM al
b r
Ġxwe z
an iyÃª
u p
Ġt ec
Ġq asÃ®
ĠØª ØŃ
Ġv eÅŁ
Ġc ur
ĠØ¨Ø§ Ø²ÛĮ
Ġer eb
ĠSw Ãªd
ĠT u
Ġtev ger
ĠA s
ĠØ´ Ùħ
Ġd or
er n
be ÅŁ
ĠB ir
ĠhikÃ»m eta
s ch
ĠpolÃ®t Ã®k
Ġzan ist
ĠØ¹ ÙĦ
Ġter or
Ġd om
at t
Ú¯ Ø§ÙĨ
s p
Ø² Ø´
Ġ ?
19 7
Ġdem okr
per est
ÙĪÙĦ ÙĪ
Ġnet ewÃ®
Ġsiyas eta
Ġbi lÃ®
f ik
Ġr ev
d ayÃª
19 8
ĠK on
xwaz in
5 0
p el
Ã» c
Ġher du
Ġast a
ĠÚ© ÛĮ
Ġd ost
ÙĨ Ø§ÙħÙĩ
m Ãªn
Ø¹ Ø¯
ĠX el
Ú© Ø±
Ġxeb ata
Ġwat eya
erm end
Ġwer in
ĠÅŁ aÅŁ
Ø Ł
Ø§Ùħ ÙĦ
Ġm ir
Ġbingeh Ã®n
Ġc e
ĠY PG
ĠØ¬ Ø¯ÛĮØ¯
Ġr Ãªk
ĠW Ãª
ek ar
and iye
Ãªr s
Ġz af
Ġ Ãªz
ger in
Ġyek emÃ®n
ew s
Ġg un
ĠnÃªz Ã®
Ġav ec
L Ãª
Ġm amost
Ġb u
Ġdu y
ah iyÃª
Ġn er
Ġenc am
il Ã®
ĠÅŁ erm
Ġjin Ãª
Ġn Ã®v
Ġc ara
ĠDewl eta
ĠâĢ ¢
ĠSÃ»r iyeyÃª
Ã¨ s
ĠÚĨ Ùĩ
Ġk ov
Ġd r
ĠD est
Ġheb Ã»na
ĠÚ© Øª
ĠÃ§av Ãªn
ĠG ul
Ġber fireh
ra f
Ġast eng
ĠÙĩ Ø³Øª
ĠKer k
Ã» st
ter n
Ġberj ewe
Ġm od
Ġl ew
eb Ãª
ĠSt enb
ĠÅŁ ew
ĠÃ§ Ãªd
ÛĮØ± ÛĮ
Ġtek n
Ùģ Ø±
we ha
Ġazad iya
ĠP er
ĠÙ¾ ÛĮ
l amÃª
Ãªr in
Ã®t eya
ĠEwrop ayÃª
ĠRoj avayÃª
bi xwe
ĠÙĨ Ø´
A K
ĠÚ© ÙĦ
ĠK ob
Ā Ā
Ġz ar
Ġh ed
c a
ĠP ir
d er
ĠAl man
ĠØ¨ Ø§ÛĮØ¯
Ġsed s
c om
ĠbÃ®r a
at or
Ġerd Ãª
in Ãªn
Ġq ez
il l
Ġbaj ar
Ġmalb ata
ok Ãª
Ġk Ã»r
Ġger Ã®l
Ġo u
ĠD r
âĢĻ âĢĻ
ĠH ewl
ĠØ¬ Ùĩ
ĠdestpÃªk a
ĠalÃ®k ariya
Ġt a
ĠnÃªz Ã®kÃ®
w an
ĠÃĬ z
iy ayÃª
aÅŁ Ãª
ĠnivÃ®s kar
ĠbeÅŁ darÃ®
ĠbeÅŁ dar
Ġhejm ara
i Ã¨
ĠÃª ÅŁ
âĢĿ .
ĠÃ§ ima
Ġpir sa
Ġh iz
ĠhÃªv Ã®
h Ãªn
Ġt ew
Ġdib Ã®ne
Ġz ehmet
Ã®r an
Ġtev gera
Ġgel Ãªn
Ġgotin Ãªn
ĠBaÅŁ Ã»rÃª
iv e
ĠM irov
Ġt eh
ĠK ur
Ú© ÙĦ
Ġxwed iyÃª
Ġdig el
d anÃªn
ĠØ¯Ø§Ø± Ø¯
ÙĨ Ø§
Ġl eh
Ġab orÃ®
Ġs or
Ġt Ã®nin
00 0
Ġax a
Ġber nam
Ġsiv Ã®l
ÙĤ Øª
Ġq er
ĠØ¯Ø§ÙĨ Ø´
Ø¨ Ø§ÙĨ
Ġmeh a
ĠØª Ùħ
o f
ĠwÃª j
ĠØ¨ ÙĦ
Ø±ÙĪ Ø´
ĠâĢ ŀ
Ġpir r
Ġroj Ãªn
Ġz elal
Ġneb e
Ùģ Ø§Ø¯Ùĩ
u ÅŁ
E w
ku j
er oj
Ġsiyas et
Ġp ev
ØªØ± ÛĮÙĨ
ĠÙĩ ØºÙĩ
Ã®t Ã®
ĠtiÅŁt ek
Ġed eb
z e
Ġniz an
Ġs on
ĠØ¨Ø§ Ø²
Ġav akirina
Ġr ay
Ġb Ã®
ou v
k arÃª
Ġ Ã®ÅŁ
d Ã®n
Ã®st an
un e
Ãªr an
Ø±ÛĮ Ú©
m Ã®
ĠE merÃ®k
ĠÙħ Ø®
ĠÙĨ Ø§Ùħ
l eh
Ø§Ø³ ÛĮ
ĠØ¨ Ø®
Y A
Ġm Ã®nak
t Ãªn
ĠÃİ n
ĠÃ®n an
Ġcivak a
Ġhev pey
201 6
Ġxist in
enc e
ĠKerk Ã»k
ĠØ¢Ø² Ø§Ø¯
Ġbi xw
ĠkÃª f
Ġx et
Ġb es
ez Ã®rÃª
Ġciw an
Ġl aw
Ġal Ã®yÃª
âĢĿ ,
ĠâĢ ¦
eh r
Ġpey da
a u
ĠYekÃ® tiya
ĠbaÅŁ Ã»rÃª
Úļ Øª
ĠpÃªÅŁ Ã®
eb Ã»na
ĠØ§Ø³Øª ÙģØ§Ø¯Ùĩ
ĠÚ¯ ÙģØª
Ã» sa
Ġ !
ĠØ§ ØŃ
ĠbÃ» m
ĠH eta
ÙĤ Ùĩ
Ġkur t
Ġkur Ãª
Ġberjewe nd
Ġew Ãª
Ġket in
Ġx an
Ġt iÅŁtÃ®
2 1
ĠhevdÃ® tin
Ġbaz irg
ÙĨ ÙĬ
ĠlÃªkol Ã®n
an sa
ĠsÃ®n or
Ã®k irin
em p
i ch
b a
ik Ã®
Ġmal p
el le
ĠØ§ Ø®
iq u
ĠØª ÙĪØ§ÙĨ
Ġg o
Ġmij ara
Ġd o
s on
im e
Ġnak in
us a
Ġm at
ĠC iz
Ġzarok an
ÙĪ ÙĨØ¯
Ġber iya
ĠG elÃª
Ġt arÃ®
Ø§ÛĮ ÙĨ
Ġg av
Ġbaj Ãªr
Ùħ ÛĮÙĨ
ĠÙĩ ÛĮ
Ġli dar
ĠA k
ĠØ§ÙĨ Øª
Ø¨ Ø§Ø±
Ġguher tin
Ġdizan in
ĠÚ ĺ
ÛĮ Ùĩ
ĠÙħ Ø·
Ġmil yon
Ġa fir
ĠH us
ger e
ĠStenb olÃª
H A
Ġre fer
ÙĪ Úĵ
Ã®r Ã®
Ġser bixwe
ĠØ®ÙĪ Ø§Ùĩ
ĠherÃªm Ãªn
ĠÙĨ ÙĤ
w d
andin e
Ġwelat Ã®
k o
xan eya
ĠM ed
Ġneb Ã»
ĠÃİ m
ĠSwÃªd Ãª
ev Ãª
ĠpiÅŁtgir iya
ey ekÃª
Ġm Ãª
Ġr es
ej ir
g Ã®n
Ú© ÙĪ
b Ãªj
ena ber
Ġbi gih
Ġc i
Ã» q
ĠH in
Ġkom Ãªn
Ġpart iyÃªn
Ø³ Ø§ÙĨ
ĠÙĪ ÙĬ
Ġpar lament
ĠKom ara
Ġ Ã®d
ĠB Ãª
Ø Ľ
Ġbaj arÃªn
Ġn o
Ġband or
ÙĨ Ø¬
p o
Ġn ab
v a
ÙĪØ± Ùĩ
ad em
ĠrÃª baz
Ġazad Ã®
Ø¬ ÙĪØ¯
ist ana
Ġhat ibÃ»n
ĠpÃªk hat
Ġbi s
ĠÚ©Øª Ø§Ø¨
Ġde z
Ġbig irin
Ġl ez
ĠØ® Ø±
ĠW Ã®
D ema
Ġr eh
ĠÚ©Ø´ ÙĪØ±
R oj
Ġn Ã»n
201 7
ĠDAIÅŀ Ãª
Ġs u
ĠÙĬ ÛĲ
Ùħ ÙĪ
ĠD iyar
Ġk ed
Ġhev kar
Ġp e
Ġq ur
Ġmil etÃª
Ġdaw iyÃª
Ġdoz a
Ġz er
k es
Ù Ķ
ĠSÃ»r Ã®
Ãªr Ã®n
ĠbÃª d
Û ¹
Ġgotin a
ĠGel ek
z Ãª
4 0
ĠMih emed
Ġxwest in
in t
ĠØ³ Ø§Ø²
Ġax ivÃ®
ÙĬ Ø¯
ĠØª Øµ
Øª ÙĪØ§ÙĨ
and Ã®
ĠpÃª d
ĠÙħ Ø±Ø¯
Ùģ ÛĮ
Ġd ora
irin g
ĠÃ§ap emen
ek an
Ġazad iyÃª
Ġderv eyÃ®
ĠÚ© ÙĨØ¯
ĠÚ©ÙĨ ÛĮØ¯
as iyÃª
Ġ )
Ú© Ø§Ø±
ec t
el eya
Ġq ew
Ġm ey
il man
ĠÚ© ÙĪ
ĠkiÅŁ and
Ġder n
ĠÙ¾ Ø§ÛĮ
Úĸ ÙĬ
ĠÃİs lamÃ®
ĠÅŁ ah
Ã®j an
ÛĮ Ø²
Ġ Ã®st
ĠÃ®n s
Ã®l Ãª
ĠG ir
Ġmirov Ãªn
ĠM Ãªr
em an
ay Ã®n
Ùģ Ø§
ĠN ew
Ġli gel
Ġnik ar
ĠÃİ raqÃª
Ġm Ã®r
Ġn Ã®n
el at
ĠAbdul lah
ĠpÃªn c
b end
ĠØ§ Øª
ĠbÃª yÃ®
Ġs il
ĠØ ¶
Ġkit Ãªb
ĠK es
m anÃª
2 8
s erok
ĠdestpÃªk Ãª
ĠØª ÙĨ
ot re
eng Ã®
Ġm ar
Ã» Ã§
Ġbom b
Ġme z
ĠÙģ ÛĮÙĦ
Ġkes Ãª
and a
Ġq is
ĠØŃ Ø§ÙĦ
Ġne Ã§
Ġn ey
Ġq on
ĠTirk Ã®yÃª
ĠØª ÙĦ
Ġb ala
Ġkon fer
l ement
m ehÃª
ĠÙħ ÙĬ
Ġnavnet eweyÃ®
Ġs os
ĠBaÅŁ Ã»r
Ã© t
p ÃªÅŁ
Ø§ÙĦ Ø¨
Ġde l
gir Ãª
ĠA h
Y D
Ã© es
ĠØ§Ø³ ÙĦØ§Ùħ
t iyÃª
ĠM Ã®r
Ġc in
Ġxir ab
Ġnav enda
ĠÙ¾ Ø³
Ġem Ãª
ĠØ´ ÙĬ
Ġrefer and
ĠØ±Ø§ Ùĩ
Ġt irs
ĠB el
Ġdaw iya
ĠØ§ ÙĪÙĦ
r Ãªn
ĠSe Ã®d
ÙĦ ÛĲ
Ġd ak
Ù¾ Ø¯
ĠB DP
H P
Ġkar Ãªn
im Ã®
p Ãªn
ik an
d ewl
af ir
es s
ĠC h
ĠÙĨ ÙĪØ±
Â ´
Ú© Ø³
Ġjib o
ĠÃİ l
ĠØ§ Ø¹
f Ãª
ĠL a
a ÅŁt
gir tina
Ġwe s
ĠB ex
Ġdev erÃªn
em end
b Ã®
ĠdÃ®rok Ãª
Ãªj im
t or
Ø§ Øµ
ĠØ§ Ø´
Ġh wd
Ġciv Ã®na
ĠD a
ed ar
ĠÃ§and a
ĠT r
Ġa d
ĠS ov
l er
Ġg iring
ĠDem okratÃ®k
Ġx uya
ĠÙĨÛĮ Ø²
ĠÙĤØ± Ø§Ø±
Ø´ÙĨ Ø§ÙħÙĩ
Ġp enaber
ÙĪ Ø³
ĠpirsgirÃªk Ãªn
ĠÃ§ Ã»n
ĠØ¯ Ø§Ø¯
Ġbi z
Ġdem eke
ĠrÃªxistin Ãªn
w Ã®
Ġbal kÃªÅŁ
ĠN iha
ĠS al
c i
m ana
ĠØ± ÙĪÛĮ
ĠjÃ® y
ĠpÃªÅŁ eng
Ġal iyÃªn
Ø± Ø³
ĠÙħ ÙĪØ±Ø¯
Ġt Ã®
aq ij
ĠØ§ÙģØºØ§ÙĨ Ø³ØªØ§ÙĨ
Ġwer ger
Ġnav dar
Ú© Ø§ÙĨ
ĠC iv
az a
Ġderb asÃ®
Ġdid om
ĠE lÃ®
ĠH ÃªzÃªn
Ġbik eve
ÛĮØ¯ Ùĩ
Ġwe lÃª
E R
iÅŁt in
Ġv ekirin
ĠpaÅŁ Ãª
ĠØ¨ ÛĮÙĨ
ĠY anÃ®
ĠØ§Ùħ Ø§
iy eta
Ġk Ã®jan
ev a
ag e
1 00
Ã» z
ĠÙĪÛĮ Ú©ÛĮ
Ġdi xw
Ã»n Ã®
ĠÅŀ oreÅŁ
Ø§Ø¨ ÙĦ
Ġb arÃª
ĠÙ¾ ÛĮØ´
Ã§ Ã»na
Ġkirin a
ĠR Ãªveb
ØŃ ÛĮ
Ø§ Ø·
Ġp et
Ġto ut
l as
Ġdig ot
ĠC Ã®h
Ġf Ãªm
ĠI n
u j
Ġb akurÃª
ĠÚ©Ø±Ø¯ Ùĩ
al Ã®z
Úĵ Ùĩ
âĢ ĺ
Ġser dest
eh a
u f
ĠØŃ Ø³
Ġba ÅŁtir
ĠAr t
Ġp iÃ§
2 2
Ġzan yar
ĠÅŁ ex
w erÃ®
Ø¯ Ø§Ø±
ĠLew ra
ÚĨ Ùĩ
Ġgel o
ĠS ey
Ġenc amÃª
Ã®y o
Ġdi gire
ch e
ĠpÃªÅŁ iya
Ġnek in
Ġv er
ak a
Ġx ew
ek Ãªn
ar is
ĠRÃ»s ya
Ġmer c
i de
Ġb as
ĠrewÅŁ enb
ĠÃªrÃ®ÅŁ a
ĠÙģÛĮÙĦ Ùħ
br ah
ĠtÃªkil iyÃªn
Ġbi xwe
ĠÃ§ ep
ĠØ¬ ÙĨ
Ġm ixabin
y anÃ®
r on
ĠØ¯Ø§ÙĨ Ø´ÙĨØ§ÙħÙĩ
im anÃª
ĠI raq
ĠQ ur
w ir
Ġb end
ĠM er
Ġrej Ã®ma
uh a
ih Ãª
Ġd ur
ĠF ir
ĠsÃ®st ema
ĠavÃª tin
is e
Ġhil ber
Ġn eyÃª
ĠY NK
ur Ãª
ĠPKK Ãª
ĠØµ ÙĪØ±Øª
Ġh ov
Ġk al
ĠA v
Ġnav erok
Ġx ort
ĠØª Ø¹
ĠØ¨ ÛĮØ´
ĠhÃªj a
Ġxw ar
ĠpirsgirÃªk a
Ġst r
ĠbÃªh tir
ec l
ĠhÃª dÃ®
ĠpirtÃ»k a
Ġp aqij
Ø¹ Ø§Øª
ĠRÃª berÃª
Ġdij war
ĠDem okrat
Ġt eng
Ġragih andin
eb Ã»
ĠsÃ®y asÃ®
Ġs i
n as
d Ã»
Ġher wiha
Ġxwend in
ĠnivÃ®s andin
or s
ĠE ger
b ir
Ġbin geha
Ġf aÅŁ
Ã®t an
ĠØ¨Ø± ÙĨØ§ÙħÙĩ
Ø± Ø¨
Ġ Ã®l
ĠA y
Ġser d
Ġqad a
Ø´ ÙĪØ¯
Ġ Ä°
Ù¾Ø¯ ÛĮØ§
ĠÃ§arÃ§ov eya
e ÅŁt
ĠbeÅŁ a
in s
ĠleÅŁk erÃªn
Ġhelwest a
ĠÙ¾ Ø±ÙĪ
asyon a
Ãªn e
az Ãª
ĠÙħ ÙĦ
ĠtiÅŁt Ãª
Ø§ÛĮ ÙĦ
Ġxer ab
il le
ĠÙģ Ø±ÙĪØ´
Ġb Ãªje
Ġbide st
is s
Ġpis p
ĠÃ§Ãª b
ĠØ§ÙĨ Ø¬
gir tÃ®
Ú ħ
ĠT urk
ĠsÃ®y as
Ã®st anÃª
Ġhev beÅŁ
ĠB eÅŁ
Ġm uh
Ġd Ã®n
ĠS ed
ĠM ar
Ġseds ala
Û µ
ĠTev gera
ev anÃªn
Ġdan Ã»st
or d
et te
Ġnet ew
ĠÃªr iÅŁ
Ġaxaf tina
Ġbin ivÃ®s
ĠØ® Ø¨Ø±
Ġser dana
Ġvek irÃ®
k erd
ew t
ÙĪ Ø§Ø¯
Ã®k irina
ĠYek bÃ»yÃ®
ĠØ¨ Ø³ÛĮ
ĠM ez
ĠS p
ar tina
as N
Ø¯ Ùħ
Ġy anÃ®
Ġbi gire
Û ³
2 3
and an
Ġsaz iyÃªn
p arÃª
ĠP ey
Ġzim anÃªn
on d
Ġs o
Ġpart Ã®
Ġw in
ĠOs man
c ar
Ø§Ø´ ØªÙĩ
ĠÅŁerm ezar
Ġdewl emend
q il
gir Ã®
Ġpar Ã§
Ġs ekin
Ø§ÙĬ ÙĬ
Ġer ebÃ®
Ġt end
Ã®k Ãªn
Ġmalb at
ĠÙĦ Ù¾
ĠØ¨ ÙĨ
Ġde y
o o
ĠÚħ Ø®Ùĩ
Ġsed an
Ã®n eke
ï ¬
n ivÃ®s
Ġhat Ã®ye
Ġser hil
Ġdib Ã»
Ġcar eke
Ġk an
Ġj ina
Ġ *
ĠB akurÃª
ĠKurdist anÃ®
Ġor g
Ġn uÅŁt
6 0
Ġm ad
q ue
ĠÙħ Øµ
Ù Ĳ
yon Ãª
ayÃ®ÅŁ Ãª
Ġs oz
Ġderd ora
Ġhey Ã®
ÙĪÙĨ ÛĮ
ĠEn q
o Ã§
az iya
ĠÃ§Ãª bÃ»
Ġm Ãªv
Ø§Ø± Øª
Ġs ont
Ã® g
b an
h er
Ġax av
q et
S D
ĠØ¯ÛĮ Ú¯Ø±
Ġc arÃª
Ãª le
Ä± r
it Ã®
ĠÃ§et eyÃªn
Ġh aw
ĠÙĥ Ùĩ
ĠÃ® f
ĠpÃªk anÃ®na
Ġder man
ĠÃ§alak iyÃªn
om ar
ĠH eke
m ar
ĠÅŁoreÅŁ a
ĠØ³Ø§ Ø®Øª
G el
im anÃ®
at Ã®k
Ġdest Ãªn
t Ã®ya
a Ã§
Ġdix eb
Ġdixwe st
Ġst rat
ad a
Ġ ....
eb a
Ġr ak
ĠØ´Ùĩ Ø±
Ã¼ r
Ġm erd
ĠØ¬ Ùħ
Ã®y ek
ĠØ¨ Ø§ÙĦ
Ø§ Ù¾
ĠH ez
t aÅŁ
Ġdamez r
ĠpÃªÅŁ ve
Ã© c
ĠbÃªn e
Ġkom kuj
Ġq ala
ĠnÃ» Ã§
ĠÅŀ eng
Ġder xistin
ĠhÃª san
ĠÚ¯ Ø±
Ġb et
ĠÙĪ Ú©Úĵ
Ġgot iye
z a
Ã» dÃª
iÅŁ k
h eng
ĠÅŁoreÅŁ ger
Ġt eÅŁ
Ø§ ØŃ
Ġdin ivÃ®s
Ġnav Ãªn
Ġband ora
ey n
am an
Ġne x
Ġdihat in
ĠØ³ Øª
Ġh Ã»r
ĠDiyar bek
art Ã®
o is
Ġr ola
Ġp Ã®v
ion s
Ùģ ØªÙĩ
Ġdew am
Serok Ãª
Ġkar Ã®
Ã® w
Ġxizm eta
Ġb Ãªjin
Ġxwend ek
ur Ã®
Ġderk evin
ĠKob anÃª
il a
c Ã®
ĠwelÃª t
ĠÚ¯ Ø°
Ġh a
in dÃ®
ĠP iÅŁt
k l
j en
Ġbi st
ĠØ§ Ø·
Ġreng Ã®
Ġn eke
Ġm Ã®l
ĠÅŁ Ã»n
Ġkes ekÃ®
ĠØ² ÙħØ§ÙĨ
Ġr ol
Ġf Ãªr
ĠØªÙĪ Ø³
Ø§Ùħ ÛĮ
Ġt ed
Ġd Ã®yar
Ġderheq Ãª
Ġdim eÅŁ
ĠB eg
Ġpir aniya
Ø´ ØªÙĩ
ex ta
il e
ĠE y
ĠV Ãª
ĠP aÅŁ
H ev
ï¬ Ĥ
Ġr ed
Ġt und
ĠÃ§av kan
Ġs it
ĠW ek
2 6
ĠÙĨ Ø³
Ã®z Ã®
o q
Ġj Ãªr
ĠpiÅŁt re
Ġe c
Ġre f
Ġq el
m ent
Ã Ľ
Ãª t
ĠÅŀ em
n av
brah Ã®m
ĠÙĦÙ¾ Ø§Ø±Ùĩ
ĠL e
Ġberxwe dana
ÛĮÙĨ ÛĮ
ĠÙĨØ¸ Ø±
wez Ã®rÃª
Ġ on
Ġenc amÃªn
ĠhÃª s
ezar eta
ĠÃ© t
ĠK emal
ĠÅŁ a
ĠdestpÃªk irin
Ġher weha
Ã© n
Ġn if
ĠmeÅŁ andin
g uman
Ã»b Ãªj
Ġnas kirin
Ġr uh
Ġk r
Ġbikaran Ã®na
ĠD ad
Ġtec r
ĠB akur
Ġd Ä±
Ġqet il
Ġg eÅŁ
k erÃªn
Ġr Ã»m
Ġew leh
ĠdiÃ§ in
o w
Ø§ ÙĪ
ĠÅŀ er
Ġkonfer ans
ac Ã®
ĠA z
ĠÃ§ avÃª
Ġhew c
ĠØ®Ø± ÛĮØ¯
ĠÅŁ and
ĠweÅŁ andin
Ġveg uh
Ġp an
Ġciv Ã®nÃª
Ġdeh an
Ġtem aÅŁ
ar ek
Ġa p
Ġt ex
ĠØ§ Ú¯Ø±
Ġbi zan
ĠÙĨÙħ ÛĮ
ĠÃ§ er
Ġf ed
Ġtem am
ĠÅŁer t
ed arÃªn
Ġxw Ã®n
otin a
Ġt ij
Ġgund Ãªn
ĠÅŀ ehÃ®d
ok Ãªn
Ġderket in
Ġf or
ĠkÃªf xweÅŁ
Ġbir ayÃª
Ġkurmanc Ã®
ĠG or
els ef
Ġpay t
am iÅŁ
ĠbÃ»y erÃªn
Ġrast iyÃª
Ġnak ok
ĠSov y
ĠÅŁ Ã»na
Ġt op
Ġziw anÃª
ĠØ¯ Ø§Ø´Øª
ĠEw rÃ»
o ir
ĠW anÃª
b in
ey t
Ġgel an
ĠherÃªm Ã®
Ġs Ã»c
ĠØ³ Ø±ÛĮ
ĠØ³ Ùĩ
ĠRÃª ber
Ġtem amÃ®
ĠM ecl
Ġsed Ã®
ĠEr men
Ġal iyekÃ®
Ġt Ãªr
Ġo f
Ġdim Ã®ne
Ġhun ermend
Ġmec b
Ġteror Ã®st
ĠØ² ÙĨØ¯
d l
ĠØ¨ Ø²
Ġg ur
ÛĮÙĨ Ùĩ
ĠpÃª wend
ir xan
Ø± ØŃ
Ø® ÛĮ
Ġbawer iya
e Ã§
ĠÚ©ÙĨ ÙĨØ¯
ÙĦ Ùħ
Ġp Ã®ÅŁ
Ġpev Ã§Ã»n
ĠrÃ»n iÅŁt
201 5
Ġperg ala
ĠKerkÃ»k Ãª
Û ´
Ġz ay
Ġda gir
iv in
Ġder x
ĠP ol
ÙĦ Ø¨
q a
Ġst ran
xwe yÃ®
A N
ĠØ´ Ø¨
asN ews
ĠØª Ø¬
ar eke
B er
ĠalÃ®k arÃ®
em ber
ĠF er
Ġb irin
Ġz ir
Ġper Ã§
geh an
Ġdem Ãªn
Ġhil weÅŁ
ĠØ§ÙĦ ÙĦÙĩ
Ġc ej
Ġ und
ĠA po
ĠÙĤ Ø³
ey ekÃ®
Ġc er
k arÃ®
Ġbir Ãªveb
ĠÅŁ ar
ĠZ anÃ®n
ÙĪ ÙĤ
ÛĮ ÙĪ
ĠØ «
Ġr aya
Ġma is
ĠØ¢ Ø¨
Ġket iye
ur a
ĠO r
ĠS il
Ġter ef
ĠM el
Ã® dÃ®
Ġend amÃª
ÙĨ ÙĪØ§ÙĨ
era st
Ġt en
Ġstrat ej
Úĺ Ùĩ
Ġt am
o ut
ĠpÃªÅŁ eroj
ab Ã»
ĠW ekÃ®
ĠÃİ ro
l im
mer g
Ġb akur
dar a
Ġsa et
ĠE d
ĠH ey
Ġd ol
Ø¯ Ø§ÙĨ
h an
ĠSel ah
ĠrÃ» pel
ĠØ®Ù¾ ÙĦ
Ġk il
Ã ¢
Ġc en
ic e
ĠØ§Ùģ Ø²
Ġdaxwaz Ãªn
ĠpÃªvaj oyÃª
xwaz e
eb Ã»n
ĠRÃ»s yayÃª
ĠY a
Ġder xist
2 7
Ġj or
ĠÚ©Úĵ ÙĬ
D ivÃª
ĠØ´Ø± Ú©Øª
Ġpro f
Ġ.... ..
Ø§ Ø³Øª
ĠØ¢ÙĨ ÙĩØ§
ĠrÃ» yÃª
Ġbin av
Ġlidar xistin
Ġc Ã»r
Ġdixwaz im
Ġk ey
ÙĬ Ø±
Ġpr ot
Ġhilbijartin Ãªn
Ġz ind
Ġroj avayÃª
Ã®n ek
ĠH Ã»n
Ġgih Ã®ÅŁt
e ad
Ġtel ev
ĠÅŁ op
Ġp ejir
ÛĲ Ø±
Ùħ ÙĦ
Ġdi da
Ø¨ ÙĪ
ĠÃİs lamÃª
Ø§Ø± ÙĪ
ĠØª Ø¨
Ġs ek
ĠØ§ ÙĬÙĨ
ĠÙĪ Ø¬ÙĪØ¯
parÃª zin
ĠÅŁ ared
i tin
ĠP YD
Ġdem ekÃª
Ġtev l
ĠK C
Ġxeb atÃª
! !
r al
Ú© ÙĬ
ĠØ¯ ÙĪÙĦ
Ġvek ir
iq Ã»q
Ġdi s
ÙĤ ÙĦ
Ġpro p
Ġaxav tina
y o
Ġm el
ĠÂ ĵ
at iyÃª
in an
t im
ĠkoÃ§ ber
mer ge
Ġdin Ãª
ĠH un
Ġz ew
ĠØ¨Ø® Ø´
Ġmil et
ĠQ amiÅŁ
ĠÚĨ ÙĬ
ĠbÃªd eng
Ø± Ú¯
Ġn iv
Ġa ut
Ġg uman
ĠÃ§and Ã®
r oj
ĠhiÅŁ yar
Ã®r anÃª
Ġdesthilat dar
Ġt aw
on n
Ġved i
Ø§Ø¯ Ø±
ĠR om
Ġ at
Ġberd an
et in
Ġkontr ol
ĠaÅŁt iyÃª
Ġkir ibÃ»n
Ġrast iya
ak Ãª
n Ã®ÅŁ
ĠP Ãª
ĠØŃ Ø¶
Ġb l
el Ã®
pÃª Ã§
Ú© ÛĲ
u q
Ġt eb
ĠØ§ÙĨØ¬ Ø§Ùħ
Ø¬ ÛĮ
Ù İ
ab le
gr eya
n dÃ®
erm and
Ġciw anÃªn
Ġderdik eve
Ġderk eve
Ġdiyar kirin
Ġroj ane
ĠÚ¯ Ø±Ø¯
v er
ĠHewl ÃªrÃª
Ã ´
Ġm as
b il
ĠÙħ Ø§Ùĩ
ak t
ĠØŃ Ú©
Ãİ Åŀ
b ic
ĠsÃ®n orÃª
Úĵ ÙĬ
19 4
ÙĨ ÛĲ
iy et
ĠÅŁer vanÃªn
wer de
ĠN a
ĠÅŁÃª we
ĠØ¯ ÙĦ
on Ã®
ĠrewÅŁ Ãª
Ø§Øª ÙĪ
ĠØª ÙĪÙĦ
ĠÙ¼ ÙĪÙĦ
Ġw arÃ®
D A
Ø± Øª
ĠÃ§ek dar
Ġser ans
x a
Ġhat Ã®
ĠT e
Ġend am
Ġzim anÃ®
Ġhew il
ĠC iw
Ġn iÅŁt
ig n
Ġdi q
ĠC el
i ent
Ġhat ina
ĠÙģ Ø¹
ÙĨ ÛĮÙĨ
Ġde vÃª
ĠÅŁ an
Ġn ous
Ġpol Ã®s
Ġo p
ĉ Ċ
Ġkir Ã®ye
Ġnav end
Ġkul t
Ġwex t
Ġb Ä±
Ġnim Ãªj
ĠÙģ Ø§Ø±
ĠÙħØ¯ ÛĮØ±
Ġwelat an
iy on
s Ã®k
Ġserxwe bÃ»na
f or
Ġb r
Ġrex ne
yal Ã®st
ĠA ng
Ġpl an
ĠD YA
Ġbir Ã§Ã®
m Ã®n
Û±Û ³
c Ãª
Â Ķ
ĠØ °
ĠFran s
ĠEh med
Ġduy emÃ®n
dewl etÃ®
ĠD Ã®sa
ÙĨ ÙĪ
ĠÃİ ng
t al
ĠB al
az akÃ®
ĠÃªrÃ®ÅŁ Ã®
ĠH ikÃ»m
Ġgotin Ãª
Ġher e
aj Ã®
Ø± Ø§Ùĩ
ĠpÃªn g
Ġnavnet ewÃ®
ev Ã®
Ø¨ Ø§ÙĦ
Ùģ Ùĩ
ĠDem Ã®r
ĠbeÅŁ ek
i en
ĠkuÅŁt ina
Ġbib Ã®ne
Ġxwe ser
Û ·
Ã®y ayÃª
ĠÚ© ÙĬ
Ġm us
Ġtirk an
Ġw a
ĠÙĤØ³ ÙħØª
ĠT Ãª
el Ãªn
ÙĨ Ú«
Ġew lek
Ġs ib
E N
201 4
i es
Ø¶ ÙĪ
Ú¯ Ùĩ
Ġm on
Ġpeyv Ãªn
ĠØ¨ ÛĮÙħ
Ġne f
Ġbikar hÃªn
Ġkes ayet
Ġa z
Ùħ ÙĨØ¯
Ġm ak
Ãªl in
Ø§Øª ÛĮ
ĠF il
Ġn Ã®q
Ġdi fik
ĠØ¹ ÙĦÛĮ
iy at
Ġhes ab
Ġtev ahiya
emal t
ĠNet ewe
g Ã®
ik um
Ø±ÛĮÚ© Ø§
ĠÙĩÙħ Ùĩ
Ġnehat iye
ĠGel o
Ġv ala
ĠS ib
Ġc ud
ĠbeÅŁ Ãªn
Ġgel lek
ĠØŃ ÙĤ
ĠÚ© Ø§ÙĦ
Ã®y anÃª
l et
og raf
Ġc am
Ġgot Ã»bÃªj
Ġreng Ãª
Ġqedex e
Ġheb in
Ø¶ Ø§
f orm
Ġ is
ĠØ¯ ØºÙĩ
Ġnim Ã»ne
on c
Ø³Øª Ùħ
Ġnaverok a
aw er
Ġr o
Ġa ux
Ġm aye
Ã®d Ãª
ĠDer ve
Ġpart iya
u g
ĠÚ© ÙĪÙĬ
Ġzanist Ã®
Ġf elsef
ĠRoj a
Ġroj ava
ĠD Ãªrs
ĠW an
Ġf orm
Ġsal Ãª
ĠÚ© Ø³
u i
Ġagah iyÃªn
ĠÙĪ Ø³
Ġag ahÃ®
Ġber bi
Ġwin da
u is
Ġnas nam
ĠÙĪ ÙĦ
ĠT eb
ĠÃ®n san
ĠTirk Ã®
ĠpÃªÅŁ Ã®n
ĠpiÃ§ Ã»k
Ġseb a
iy arÃªn
Ġmec l
an Ã®ya
ĠR us
M e
Ġli hev
ĠM ist
ÙĪÙħ Øª
ĠO z
Ġser best
y ekÃ®
Ã®z mÃª
ĠÙĩØ³Øª ÙĨØ¯
Ġal f
ĠÚĨ ÙĨØ¯
Ġbersiv a
Ġhew ce
ĠpirtÃ»k Ãªn
7 0
ĠrÃª w
Ġdan Ã®n
man Ãªn
Ġzil am
Ġdi gih
ation s
p e
Ø¯ Ø§Ùħ
d Ã®nÃª
ĠÃ§areser iyÃª
Ã®n eyÃªn
ĠM uh
Â Ń
Ġbik Ã®
Ġm it
ol kl
ĠDA ÃİÅŀ
Ġreferand Ã»m
oloj Ã®k
Ġt ey
Ã» yÃª
Ø² Ùĩ
Ġp rat
Ġmalb atÃªn
Ġkes ek
Ġwek hev
Ġs in
ĠBed irxan
ĠbÃ» bÃ»
ir Ã®n
Ġbin Ãª
Ø¶ ÛĮ
Û ¶
ĠhikÃ»m etÃª
ĠEn c
ah iyÃªn
ĠrÃª xistina
Ã®s yona
Ġf ran
Ġmirin Ãª
er b
Ã»r Ãªn
ĠjÃ®y ana
Ġxwend ina
ĠØ§ Ø¨
Ġferm and
Ø® ÙĪ
Ġtev ahÃ®
Ġm izg
ĠHem Ã»
ĠT Ã®r
Ġb Ãªr
19 6
Ø³ Ùĩ
Ġt al
Ø§Ø² Ùĩ
ĠÃ§ iy
2 9
Ġtek oÅŁ
ĠnivÃ®s Ã®n
ĠOs manÃ®
ĠZanÃ®n geha
ĠE nd
ĠA t
d il
ĠR eÅŁ
l Ãªn
Ã ł
ĠdÃ® w
K om
Ġb orÃ®
Ġn ah
ĠÛĮ Ú©ÛĮ
t u
Ġx uy
ĠØ¯ Ø§Ø´ØªÙĩ
ĠM Ã»s
ĠgirtÃ® gehÃª
ĠØ¨ Ø§Ø±
Ú© Ø±Ø¯
Ġda bÃ»
ĠÃ§ek Ãªn
Ã®y eke
eder al
ĠI s
A r
u yÃª
Ġpirs Ãªn
Ġe f
ĠØ³ Ù¾
Ġs el
q Ã®
z Ã®
ĠM af
iqu es
ĠÙ¾ ÙĪ
Ġv otre
Ġh Ãªr
Ġx Ãªr
Ġperwerd eya
Ġrex n
ĠâĢĺ âĢĻ
Ġmirov Ã®
Ġl ing
r i
ĠØ¹ ÙĨÙĪØ§ÙĨ
ĠÃĬ dÃ®
ĠrÃª ber
ĠÙĨÛĮ Ø³Øª
ĠB a
Ġbir Ãª
ĠW ezareta
Ã® Ã§
Ġew qas
ĠØ³Ø§Ø² ÙħØ§ÙĨ
Ġbel g
Ġab or
Ġs ax
our s
dÃ® t
Ġagah dar
Ġhilbijartin Ãª
andin Ãªn
ĠtÃª te
Ġoperasyon a
Ġtel ef
Ġmeh an
Ġk evin
r Ã©
Ø¨ ÙĦ
ĠÃ§alak iya
ĠdÃ© c
ĠØ³ Ø§ÛĮØª
Ġ ek
we lat
ĠÅŁev Ãª
Ġg ef
y ek
Ġxel as
Ġ Ã®t
ĠG ava
m es
Ġdig irin
n an
b elÃª
gir Ãªn
iy ana
ilÃª man
ĠÙ¾ Ø§Ú©
ĠbaÅŁ Ã»r
and e
ĠbÃ»y erÃª
ĠbiÃ§ in
Ġbid om
M in
ĠÙĩÙħ ÚĨ
ĠBex dayÃª
Ġh eke
Ġtem enÃª
ol og
ĠN Ãª
ĠHes en
Ġxw u
Ã®t iyÃª
" ,
âĢ ı
p s
al l
ĠÃ§av an
ĠtiÅŁt an
Ġdest pÃª
Ġz iv
Ġm o
Ġn ew
ĠR ewÅŁ
h el
Ġc ont
Ġp ost
im kÃ®
Ġh Ã®na
ĠØ± Ø§ÛĮ
Ġnav xweyÃ®
ĠkÃª l
Ġd anÃ®
ĠK u
ĠÃ§Ãªk ir
Ø³Øª ÛĮ
Ġqan Ã»n
ek et
Ùĩ Ø±
Ġdib ist
az iyÃª
ĠÙĪ ÙĦØ³
est a
ĠÚĨ ÛĮ
ĠB ay
Ġal iyan
ĠØ³ ÙĪ
Ġper werde
ĠØ² ÛĮØ±
ĠÙħØŃ ÙħØ¯
pl om
E S
Ġnav Ã®n
ĠÙħ Ø«
Ġder s
k erÃ®
Ġkam pan
Ġq as
ĠÙħ Ø§ÙĨ
ĠpiÅŁt a
Ġdik evin
ÙĬ Øª
oloj Ã®
Ġbi t
Ø®Øª ÙĦ
a i
ĠP ro
Ú¯ ÛĮØ±
ĠØ¬ Ø§Ùħ
Ġf am
Ġperwerd eh
Ġc ot
Ġpeyv a
az im
ĠÙģ Ø±Ùĩ
ĠX an
9 0
ĠÙĨ Ø¯
ĠrÃªveb eriya
ĠweÅŁ an
Ġkom a
ol e
ĠØ§Ø· ÙĦØ§
ĠF ar
v anÃª
Ġz orÃª
um p
ol l
yar Ãªn
as im
ĠÅŁoreÅŁ Ãª
ĠØ® ÙĦ
ĠX uda
ir es
Ġdix e
ĠI l
Ù ĭ
Ġpet r
Ġtend ur
Ġgir tina
ĠK ons
ĠÅŁÃª waz
ar et
ĠS a
ab a
Ġder ew
ĠP Ã®r
Ġmalp erÃªn
ĠÙħ Ø³Øª
ĠXwe da
Ġs ibÃª
asyon Ãª
Ġdi st
Ġber hev
Ø´ Ø§ÙĨ
ĠtÃª gih
Ġbib Ãªjin
Ø´ Ø±
Ġh iqÃ»q
Ġper e
ĠØ§ ÙĤ
Ġheq Ãª
anÃ® z
Ġaxaf tin
- -
Ġy Ã®
ÛĮÙħ Øª
Ġel eq
Ø £
Ġm ane
Ġbin dest
ab Ã®
ĠØªÙĩ Ø±Ø§ÙĨ
Ã®l Ã®
Ġg erd
Ġv eb
Ġr akirin
ĠW ezÃ®rÃª
Ġve j
ĠÃ§Ãªk irina
Ġrast Ãª
Ġc arÃ®
Ġbim Ã®ne
Ø´ Ùħ
er t
Ġst at
Ġket ine
Ġhin ekÃ®
Ġtaybet mend
Ø§ÙĨØ¯ ÛĲ
Ġh av
Ġhind ek
ĠE bd
ĠØ¢ Ø±
Ġbi Ã§e
ĠÃª v
i dÃ®
Ġdem okrat
ĠÚ©Ø±Ø¯ ÙĨ
Ġst and
ĠÅŁ Ã®
Ġdemokr asiyÃª
ĠC ot
ĠB aj
xan eyÃª
et t
Ġparast in
ÙĢ ÙĢ
ĠN ivÃ®s
ex tÃª
T O
ĠlÃª pirs
Ġbix in
Ġ #
Ġ +
Ġk enÃª
un a
ir d
ĠxweÅŁ ik
ĠÙģØ¹ Ø§ÙĦ
Ġh eger
el l
Ġh en
ĠÅŁ andin
ĠÅŁew it
ĠK an
oloj iya
Ġdest Ã»ra
ĠÙĦ ÙĪ
ĠG r
ĠÙħØ±Ø¯ Ùħ
ĠB o
Ġderket ina
Ġc il
Ġb on
ĠØ¯ÙĪÙĦ Øª
8 0
k om
Ġhev par
Ġmalb atÃª
ĠNew ro
ĠnÃ®q aÅŁ
Ġdig otin
Ġbel kÃ®
Ã» ya
ew r
Ġwex tÃª
Ġgor a
ch t
Ġf eq
Ġnirx Ãªn
Ø²Ø§Ø± Ø´
og lu
Ġdaxuyan iyÃª
Ġba werÃ®
Ãªj Ã®
ĠG o
ĠbÃ»y er
ĠÙĩ Øº
Ġg en
Ġ %
201 3
ĠØ®ÙĪØ§Ùĩ Ø¯
ĠØª Ø´
iÃ¨ re
ĠÚ© Ø§Ùħ
hat Ã®
Ġber ev
on om
Ú ¼
Ú© ÙĨØ¯
Ã®m Ã®
ĠS ilÃªman
ĠÙĪ Úĵ
Ġwelat iyÃªn
Ġb enda
ĀĀ ĀĀ
Ġne xwe
ĠdibÃªj im
n da
ra st
ÛĮÙħ ÛĮ
ĠØ¨Ø³ÛĮ Ø§Ø±
ekirin Ãª
Ġdem ek
d ay
ĠU r
r in
manc kÃ®
iyan e
ĠS or
Ã» y
Ġme x
Ġmis ilman
E nd
Ġc Ã»da
on g
ĠØ¯ Ø§Ø¯Ùĩ
D ewl
in Ã®
ĠEwrop a
Ġs emb
Ø§ÛĮ Ùĩ
ĠÙĪ Ø±ÙĪ
b l
Ġ and
ĠsÃ®st em
Ġdor pÃªÃ§
Ġt ax
Ġdik arÃ®
Ġl at
Ġberjewend iyÃªn
ĠT ek
ÙĨÚ¯ ÛĮ
ĠB ak
3 5
Ġq ut
ĠÃ§ek darÃªn
Ġdiz ane
ÙĩØ§ÛĮ ÛĮ
ĠÚ©ÛĮ Ùģ
Ġray edarÃªn
Ġh iÅŁt
ĠÃ§alak iyÃª
" .
ĠÙĬ ÙĪ
Ġpol Ã®san
ĠÅŀeng alÃª
Ã®l a
ad et
ĠArt ÃªÅŁa
Ġbib Ãªje
ĠX al
ĠÚ© Ø±
Û ¸
ik ir
ĠparÃªz geha
Ġm ux
ĠØ¨ Ø¹Ø¯
Ġ Ã®ng
Ġak adem
ĠÅŀ ah
Ġc o
A l
Ġx il
Ġd uh
Ġher kes
Ġt Ã®r
Ġn ayÃªn
ĠÙĪ Ø§
ĠÃİl onÃª
Ġkontr ola
Ġdev era
. [
o ger
Ġhev alÃª
ĠdÃ® tina
ĠhÃªs anÃ®
Ġc es
Ġc a
Ġn ad
ĠØ´ ÙĨ
p h
ĠCiz Ã®rÃª
Ã» dÃ®
Ġserd ema
ĠØªÙĪÙĦ ÛĮØ¯
Ã© l
ÙĪ Øµ
Ġcar ekÃª
erÃªn Ã®
n o
ĠpÃªd iv
ĠC ar
Ġmerc Ãªn
an k
ĠÙĨ Ø¨
ĠØ§ ÙĤØª
ÙĪ Ø§Ø±
erd ev
Ġxwez ayÃ®
ĠR ec
Ø´ Ø¯
L K
b Ã®n
Ġez Ãª
Ġgel emp
Ġc an
Ã®y Ã®
ĠÅŁehÃ®d Ãªn
Ġkom pl
ĠBil ind
ĠÃ§ Ãªn
k ef
ĠØ¯ ÙĪØ±
Ø± Ø³ÛĮ
parÃªz e
ĠnivÃ®s karÃªn
ÅŁ emÃª
Ġdib Ã»n
Ġdest Ã»r
Ø« Ø±
Ø±ÙĪ Ùĩ
ĠØ® ÛĮ
Ġd Ã®k
ĠØ® Ø¨
ur r
Ġal oz
Ã®z a
3 1
Ġd ok
Ġp es
ĠÃ§apemen iyÃª
ĠS emalt
Ù¾ Ùĩ
q asÃ®
iÅŁ Ã®
Ġbih Ãªz
Ġm irina
tÃ® f
q Ãª
ĠÙħØª ÙĨ
Ú© Ø²
ĠØªÙĪ Ø¬Ùĩ
c an
ĠB in
ul e
ro s
ÅŁ Ãª
Ġ erm
R Ãª
ĠØ² ÙĨ
ĠN iÅŁt
ĠTirk an
en Ãªn
Ġmil Ãª
Ġmij arÃªn
Ġpro gr
Ġrojnam eger
Ġbic ih
Ġgelemp erÃ®
ĠÙ¾ ÙĬ
ed e
ĠC em
B asNews
Ø® ØªÙĩ
ĠS i
ĠÃ® dÃ®
ĠÅŁ Ãªn
as s
ĠaÅŁt Ã®
Ġdax uy
Ġduy em
ĠÙĪ Ø²
g al
ĠD Ãªr
Ġhed ef
Ø® Ø§Ø¨
ĠA med
ĠÃĩ ar
ĠAlman ya
Ġdi gerin
ĠÙĩÙħ Ø±Ø§Ùĩ
Ø¯ ÛĲ
gr in
Ġdib Ãª
ĠnavÃ§ eyÃªn
Ġhilbij artina
Ġx eta
Ġdaw Ã®n
ĠM ij
Ġwez Ã®f
ĠÙĨ Ø§
ĠFrans ayÃª
Ġ i
Ġ Ã®lan
ĠÅŁ erÃ®
ĠÃ§areser iya
ĠÙħÛĮ ÙĦÛĮ
tern etÃª
Ø· Ùĩ
ĠÚ© ÙĦÛĮ
ĠP arast
Ġkar mend
Ġxwe pÃªÅŁ
Ġew il
ĠT V
ĠØ ¸
am e
ĠtÃªkil iya
Ġm eb
c r
Ġq al
ĠÃİs ra
ĠnivÃ®s kÃ®
Ġbaj arok
Ġdik ar
Ġol Ã®
ec Ã®
Ú¯ ÙĪ
Ġnav b
Ġhuk um
o yÃªn
er o
ĠÙ¾ Ø±Ø¯
ĠÃªrÃ®ÅŁ Ãª
Ġarmanc Ãªn
Ġn Ã®
Ġroj hilatÃª
ab l
ĠDiyarbek irÃª
Ġter orÃª
Ġxw Ã®na
h ema
ed Ãª
ĠnÃ»n erÃªn
ĠCÃ®h anÃª
ĠØ¯ Ø®
s el
Ġr enc
Ġm u
t r
Ġguh dar
Ġna xwazin
Ġxem gÃ®n
Ġp iÅŁ
Ġdin ya
ĠÙĦ Ø±ÙĬ
ĠM us
ĠKC K
Ġcih Ãªn
Ã®t iya
ĠpÃªÅŁket ina
Ġqez enc
Ġdi v
Ġkir Ã®
Ġaw ayÃª
Ġpir anÃ®
U R
Ġser ket
per wer
Ġsedem Ãªn
ÙĨ Øª
Ú¯ ÛĮØ±ÛĮ
Ġnas nameya
Ġber t
Ø±Ø§ ØŃÛĮ
ĠH at
o ÄŁ
ĠÃİ r
ĠÙĪ Ø§ÙĤ
ĠÚ¯ Ø²Ø§Ø±Ø´
Ġkurd istanÃª
ĠØ¹ Ø¨
ĠÙĦ ÛĮ
ĠRoj hilatÃª
ĠKurd a
k s
ĠØ¨ ÙĨØ¯
w w
ve gera
em Ãªr
Ã®z e
Ġserkef tÃ®
ĠØ´Ùħ Ø§Ø±Ùĩ
ĠÚ¯ ÙĦ
Ġtun eye
ĠØ§ Ùĩ
ĠØ® Ø·
ic i
Ġd Ã®m
ĠA lÃ®
ĠØ¯ ÙĪÙħ
Ġneb in
Ġhin gÃª
Øµ ÙĦ
ĠØ´ ÛĮ
Û² Û°
M a
Ã» h
ĠS iya
Ġhelbest Ãªn
ĠH acÃ®
Y ek
ĠÙĨÙħ Ø§ÛĮ
if aq
Ġwe nd
Ġp il
Ø§ÙĦ Ùĩ
Ġpart iyÃª
LK HA
est Ã®
Ġh etÃª
Ġbik evin
ĠØ¯Ø§ÙĨØ´ Ú¯Ø§Ùĩ
Ø§ Ø¦
ĠØŃ Ùħ
b at
Ã»s Ãª
ĠÅŀ amÃª
ĠØ¨ ÙĬ
ĠBil a
. )
ĠØ² ÙħÛĮÙĨ
Ø¹ ÛĮØª
ĠØ§ÙĨØª Ø®Ø§Ø¨
. Â»
Ġbir Ãªz
ĠNav net
ĠMez in
ĠØ¯ ÙĨ
Ù ĳ
ĠrewÅŁ eke
ek ir
ar Ã®ya
Ġw Ãªran
Ġder Ã®
iy etÃª
Ġq ehr
x Ãª
Ø§Ø³ ÛĲ
Ġmal Ãªn
Ġcom p
Ġbin Ã§av
Ãªm e
ĠY il
ĠR es
ĠA b
ĠSÃ»r Ã®yÃª
ĠØ§ÙĤØª Øµ
j im
Ġne g
Ġhev du
k urd
Ġpro s
ĠØ® Ø§ÙĨ
ĠÃİ sa
ĠMÃªr dÃ®nÃª
ĠsÃª y
Ġwes ay
ĠEmerÃ®k a
Ġgir Ãª
Ã§ Ã®r
Ġy as
ĠÙħ Ø®ØªÙĦ
Ġbi en
ĠZ er
ĠEfr Ã®n
ĠalÃ®kar Ã®ya
ĠÙĪ ÙĪ
st an
Ġtes l
Ġwelat ekÃ®
i an
ĠØ§Ø± Øª
iv an
ĠAh met
Ġmod ern
ĠHikÃ»m eta
Ġbi yanÃ®
ĠÙĪØ± Úģ
ĠØµ ÙĨ
Ġrom an
Ġzim Ãªn
Ø¨ Ø§Ø±Ùĩ
âĢ ĵ
ĠK ir
ĠnivÃ®s Ãªn
Ġhevpey v
Ġbix e
ir n
Ø® Ø±
w ist
ĠMist efa
oz Ãª
Ġk ÃªÅŁ
ĠpolÃ®tÃ®k ayÃªn
Ġdil s
ĠÃ ĸ
n er
h t
Ġdaxuyan iya
Ġalf ab
Ġnirx andin
ĠD e
Ġw ar
Ú¯ Ø°
ĠØ¨ÙĪØ¯ Ùĩ
Ġneh eq
Ø´ Ùĩ
Ø§Ø² Ùħ
ez a
Ø§Ø¨ Ø±
wez Ã®r
t an
ÙĦ ÙħØ§ÙĨ
Ġdeng bÃªj
Ġm ore
Ġd at
ĠÃ®s al
Øª ÙħØ§
ÅŁt Ã®
ÙĪØ± ÙĬ
ĠE b
ÅŁt Ãª
ĠÙĨ Ø±Ùħ
Ġfa it
ĠD ib
ĠÙĤ ÛĮÙħØª
Ã®n er
Ġner azÃ®
ĠÅŀ erÃª
ĠÅŁ eÅŁ
ad eya
Ġnizan im
ĠC ol
ed Ã®n
ĠNetewe yÃªn
Ġt Ã»
Ġroj ekÃª
Ġder iyÃª
ĠØ¨Ø² Ø±Ú¯
Ġs ef
Ġs ar
Ġk eno
ĠpÃ®ÅŁ es
Ġve xw
ĠN avÃª
Ġf aris
Ġc ette
Ġxwe dÃª
ÙĦÛĮ ÙĦ
Ã® c
Ġz ext
Ġbi xwazin
av Ã®
Ø¬ Ø§
Ġtir ÅŁ
Ġsiyaset med
Ġket e
Ġmirov ahiyÃª
Ã® b
Ġx ur
ant s
Ġp la
ĠpirtÃ»k Ãª
Ġxiz met
y ayÃ®
Ġziman ekÃ®
Ġpar v
Ø³ ÙĬ
az e
ĠÃİ raq
ĠgerÃ®l a
it iya
ok Ã®
ĠÙĩ ÙĨ
Ãİ ro
Ãªn Ãª
Ġbih Ã®st
is Ãª
Ġz Ã®n
Ġhewl danÃªn
Ġp ak
bÃ» y
Ġrast eq
Ġnam eyÃª
ĠsÃ®n orÃªn
ĠØ¯ ÛĮØ¯
ĠÅŁ eh
ĠÅŁ Ã®n
Ġq es
0 9
ĠØ´ ÙĪÙĬ
Ġwan a
201 2
Ġb Ãªk
Ã® x
ĠØ§ÛĮÙĨ Ú©Ùĩ
ĠÃ® de
manc Ã®
ĠÛĮ Ø§Ø¯
ĠØ¨Ø§ Ø²Ø§Ø±
j e
Ġg eng
Ġberxwe dan
ĠÙĤ Ø·
ĠC HP
ĠEwrÃ» p
ĠØ¨Ø± Ú¯
ĠT Ãªk
Ġper son
ÙĪÛĮ ÛĮ
ĠØª Ø§Ø±ÛĮ
ĠT iÅŁt
ĠØª ÙĤ
ĠÙħÙĩ Ùħ
ĠAng o
ĠK or
Ġr azÃ®
Ġbaj aran
ĠÃ§av dÃªr
Ġxwarin Ãª
Ġmalp erÃª
ĠØ²ÙĨØ¯ Ú¯ÛĮ
Ø§ ÙĪØ±
Ġbi q
Ġhund irÃª
w a
Ġz ik
Ġs ip
ĠqebÃ»l kirin
Ġkar Ã»b
Ġnas Ã®n
Ġ ay
Ġs ir
ĠÙħÙĪ Ø¶ÙĪ
Ġh al
Ġf olkl
ĠnÃ®ÅŁ andan
Ġ erÃªnÃ®
Ġra geh
et e
Ø±Ùģ ØªÙĩ
as e
Ġbir ayÃªn
serok Ãª
ĠÚ© ÙĪØ¯
ĠØ´ ÙĪØ±
Ġmecb Ã»r
Ġw usa
ĠØ¹Ùħ ÙĦ
Ġde q
ah m
Ġziw an
as iya
ĠTr ump
ÙĪÙĦ Ùĩ
Ã§ a
Ġher in
Ø§Ø¨ ÛĮ
af a
Ú© ØªØ±
Øº ÛĮ
ĠØ³ Ø¨
Ġbin gehÃª
Ġgirt iyÃªn
Ġh ikum
ĠPDK Ãª
n t
ĠS Ãª
ĠtÃªkoÅŁ Ã®nÃª
og le
ĠÙħ Ø§Ø´
ĠP r
ĠH PG
Ġdez gehÃªn
ĠÃ®n kar
oc k
ĠwÃªn eyÃªn
Ġax Ãª
Ġvek iÅŁ
Ġdel al
x anÃª
Ġdu b
ĠrÃ» p
r ar
p ir
om b
Ġedeb iy
ĠM ehmet
ĠÃİ brahÃ®m
Ġcih ekÃ®
Ġne q
ĠÙĪ Ùĩ
Ø±ÙĪ Ø²
ĠØ± ÛĮ
Ġve qet
Ġb ak
Ġbe j
ĠD il
ĠÅŁehÃ®d an
ĠU n
Ġber sÃ®
Ġpejir andin
ĠØªÙĪØ³ Ø·
c t
ĠT em
a ut
Ġhilbijartin an
ed Ã®
ĠRoj hilat
ĠR eq
on e
ul lah
nav dÃªr
ab Ã»na
ret erÃª
Ġderf et
s al
Ġr ew
ir iya
ĠEl man
Ġroj evÃª
Ġwat eyÃª
ĠÙ¾ ÙĦ
Ġbang a
Ġdihat e
al is
ĠÙģØ§Ø± Ø³ÛĮ
ĠbÃª te
ĠÅŀ ared
Ã®t a
Ġderdik evin
Ġser m
ĠX anÃ®
st a
ĠØ§Ùģ Ø±
ĠØ³ ÙĬ
i o
ak s
ĠNav enda
Ġey nÃ®
h Ãª
19 5
Ã®m Ãªn
er eyÃª
ÙĪÙĦ ÛĮ
Ġdamez ir
d ik
Ãªz a
Ġcom me
Ġn Ãªk
ĠÃ§areser kirina
Ġsal vegera
Ġfer z
Ġbi parÃªzin
Ġk ad
Ġw il
ĠØ§ÙĨ Ø³Ø§ÙĨ
ĠÃ§ axÃª
Ġciw anan
ĠÅŀ ing
Ø§Ø± ÙĬ
Øµ Ø¯
ĠØº ÛĮØ±
ĠT ay
ĠT enÃª
at an
it s
Ø¬ Ø§Ø¯
Ġmes el
Ġk Ã®l
Ġmezin tir
Ġn eyÃªn
201 1
ent s
Ġpar ve
Ġb eno
ĠDemÃ®r taÅŁ
ĠpÃªÅŁkÃªÅŁ Ã®
Ġbomb eb
Ġfir eh
az Ãªn
ĠrÃªveb er
Ùħ ÙĪÙĨ
ĠØ§Ø³Øª Ø§ÙĨ
ĠR em
Ġfa ire
Ã®r e
Ġnetewe ya
Ġkon s
Ġhind ik
ĠÚħ ÙĪ
Ġ Ã®h
Ġgirt iye
ĠØµ Ø¯
eb o
T u
ĠÃ§et e
Ġbig re
Ġk in
Ġq enc
T irk
Ã®t e
Ã®z m
ir an
ĠÙĨÛĮ Ø§Ø²
ĠØ® Ø§Ø±
ĠÃ§ andin
Ġn orm
ĠÚ©ÛĮÙģ ÛĮØª
Ġkurd a
Ġpar Ã§eyÃªn
ĠØ¨ÛĮØ´ ØªØ±
ĠhemÃ» yan
ĠÃ§Ã®rok a
eÅŁ op
N A
Ø§Ø³ ÙĬ
Ġal b
d eh
ĠØ³Ø±ÛĮ Ø§ÙĦ
ĠØ¨ Ø§ÙĨ
ĠÙħ Ø±Ø§
ĠMes Ã»d
Ġgot ibÃ»
ĠÅŁÃ®r ov
ĠÚ¯ Ø±ÙĪÙĩ
3 7
ĠÃ§av k
iy anÃª
E r
Ø¯ ÙĪ
E M
ih ev
S er
Ġdan eyÃªn
ad perest
art e
Ġveg uher
ĠnÃ» jen
it ion
av an
Ġdad gehÃª
Ø® ÙĪØ§
Ġxwend inÃª
Ġn Ãªv
ĠØ¯Ø§Ø± ÙĨØ¯
ĠÛĮ ÙĪÙĩ
Ġn an
Ġp ez
h m
Ġtendur ist
Ãİ LKHA
Ġdev erÃª
Ġd os
ĠÙ¾ Ø²Ø´
we ndÃ®
R ead
ÙĪÙħ ÛĮ
ĠKons eya
ĠÚħ Ùĩ
ĠG und
ĠL oma
Ġbawer iyÃª
ĠaÅŁ kere
Ġa qil
ay ek
Ġberbi Ã§av
ĠHel ebÃª
ĠDi be
ĠØ§Ø¯ Ø§ÙħÙĩ
Ġamad ekirin
Ġb Ã®n
Ġkar ekÃ®
Ġbim eÅŁ
ay etÃ®
Ġq Ã®m
Ã© g
ĠØ§ ÙĬ
ĠÙħ ÙĦÛĮ
ĠSur iyÃª
E n
ĠFran sa
ĠÃ§Ãªb ikin
ĠØ· Ø±ØŃ
ĠH z
ĠpiÅŁtgir Ã®
Ġz indÃ®
Ø´ ÛĮ
x t
ĠÃ®ÅŁ k
ĠØŃÚ© ÙĪÙħØª
Ġpisp or
Ø±Ø§ Ø¦
ĠØ§ ÙĨÚ¯
Ġm ay
ĠMeh m
Ġbir Ã®n
G er
ĠJi xwe
ĠtÃªkil Ã®
est Ã®v
ĠØ± ÙģØª
Ú¯ Ø±ÛĮ
Ġqon axa
Ġt ro
ØŃ Ùĩ
tÃ® v
Ġes as
ĠÃ§ il
ĠneÃ§ ar
ĠÚģ Ø§ÙĨ
Ġdar iz
c anÃª
dl ibÃª
Ġhem e
k aran
ĠHer wiha
ĠrÃªbaz Ãªn
Ġart ÃªÅŁ
x ane
ĠEr ebÃ®
ĠÙħØ´ Ú©ÙĦ
Ø¯ ÙĪØ¯
st Ã®t
Ġc ew
Ġc anÃª
Ġnizan in
Ġt ra
g a
Ġo d
9 7
ĠnivÃ®s a
ĠfaÅŁ Ã®st
Ġpey wend
Ġbim Ã®nin
ĠD ay
res s
Ġc ons
n es
Ġs aya
Ġram anÃªn
et iya
ĠZ an
ĠÙĤ Ø§ÙĨ
ĠØ¨ ÛĲ
ĠPar lament
Ġnav nÃ®ÅŁ
Ġbi grin
Ġproj eya
ab Ã»n
Ġderf etÃªn
Øª Ø±ÛĮ
ĠbirÃ§Ã® bÃ»nÃª
ĠE bdul
ĠÃĩ i
man iya
ĠØ§Ø³ÙĦØ§Ùħ ÛĮ
ĠÙĨ Øµ
at Ã®f
n Ãªn
ĠnivÃ®s karÃª
ĠÃ§ in
Ġdim Ã®nin
ĠÚ¯Ø± ÙģØª
Ġxil as
Ġdi dan
ĠPiÅŁt re
Ġh e
Ġbal af
ĠSib atÃª
ĠdÃ»r Ã®
Ġderd ix
P ir
Ġba h
Ø¨ Ø±Ø¯
ĠQamiÅŁ lo
ĠDad geha
ib andin
ger Ãª
ĠB ot
ĠHin ek
Ġec Ãªb
c er
st r
Ġrap ora
Ġcez ayÃª
Ġbi da
Ġdik iÅŁ
5 00
ĠØ³ ÛĮÙĨ
Ġs ew
ĠN Ã»
ĠH eger
ĠZ imanÃª
Ġhevkar iya
Ġnav dewletÃ®
Ã§ Ãª
ĠØª Ú©
oc i
f in
ĠØµ Ùģ
Ø´ Ø§Ø±
ĠØ¯Ø± ÙħØ§ÙĨ
Ġp sÃ®k
ĠT al
L e
ĠØ¬ ÙĪÚĵ
Ġsiyas etÃª
ĠhiÅŁ k
Ã§Ã®r van
Ġstr anÃªn
Ġs Ã»r
ĠÙ¾ Ø§Ø±
Ġfir otin
Ġv ana
u el
ĠpÃª x
Ġkom el
Ġt erm
Ġderket iye
ĠDest eya
xw Ã®n
ĠEs ed
Ġz ag
ĠÚĨÙĩ Ø§Ø±
att oo
Ġra bÃ»
Ġs iw
ger iya
Ġdi ya
Ġg avÃªn
Ġn ekirin
Ġm ot
b Ã®y
Ġb Ã®y
Ġderb az
Ġk Ã®m
Ġkar ker
ĠtÃª de
Ġh ej
ev anan
ĠveÅŁ artÃ®
Ġxwendek arÃªn
Øµ ÙĪÙĦ
ĠgirÃªd an
ĠØ§Ùħ Ø§Ùħ
Ġ ;
ĠAlman yayÃª
ĠnÃ®ÅŁ anÃ®
k era
Ġhest Ãªn
ĠÃ§ em
ĠdÃ® plom
Ġn ema
Ġx ap
Ġk las
Ġh ef
ĠGo ogle
Ġx at
Ġkar s
Ġm iÅŁt
Ġqir Ãªj
Ø ¡
k eft
ĠJ e
Ġbixw Ã®ne
Ġdeng Ãªn
ĠÙ¾Ø§Ú© Ø³ØªØ§ÙĨ
Ġas Ã®m
Ġt ran
Ġxw Ã®nÃª
ĠPÃªÅŁ merge
o yÃ®
en ivÃ®s
Ġdi ax
os e
Ġs es
p ort
B Ãª
Ġxuy akirin
ĠÃİng il
Ġr ewa
ĠyekÃ® tiya
Ġbir a
Ġn ij
Ã®t Ãª
ĠØ¯ ÙĪØ±Ùĩ
Ġji ber
Ãªr Ãªn
Ġg avÃª
ĠÃ§alak Ã®
ist anÃ®
ĠØ³ Ùģ
ĠT eh
ok an
ĠÙħØ®ØªÙĦ Ùģ
em berÃª
Ġgir s
Ġmer as
Ġt eke
ĠA d
ĠÙĨ ÙĬ
Ġr ih
Â «
Ġar am
Ġqis ey
ĠØªÙħ Ø§Ùħ
Ġbelav kirin
ĠEh medÃª
v anan
Ġqey d
Ġji xwe
ĠØ¬Ùĩ Ø§ÙĨ
ĠØ´Ø¯ ÙĨ
ĠS Ã®y
ĠpÃªwÃ®st e
ĠÙĪ ÙĦÛĮ
Ã§ eya
Ġbazirg anÃ®
Ġdag Ã®r
Ġwelat parÃªz
ut il
Ġt ena
Ġwez Ã®rÃª
Ġx erÃ®
ĠrÃ»m et
ĠØ§ Úĵ
Ù ı
Ø³ Ø§ÙĦ
Ġber nameya
Ġbid im
Ã®z an
Ġrenc ont
ĠL es
Ġedeb Ã®y
ĠØ´ Ú©
b ik
Ġr ey
ĠØ³ ÛĮÙħ
ĠtÃªkil darÃ®
Ġdak u
en sÃ®
Ġjib Ã®r
Ġm Ãªj
ij Ã®
a ux
Ø§Ø³ Ø¨
Ãªk o
aw Ã®
Ġh alÃª
Ġn ot
Ġserxwe bÃ»nÃª
ĠKes Ãªn
et iyÃª
k r
Ġqetil kirin
ĠÚ¯ ÙĪØ´
Ġen er
Ġdij m
Ġdib istanÃª
iz a
Ġcom m
Ġgun eh
y oya
Ġbin pÃªk
ĠhiÅŁ mend
Ġl oma
Ã®k an
ÛĮØ± Ùĩ
ÙĦØ§ ØŃ
manc a
Ġfer heng
ĠsÃ®yas et
Ġb Ãªj
es p
ib Ã®
Ø±Ùģ ÛĮ
ĠY Ãªn
ĠS ch
Ã®z Ãª
at Ã®ya
ÙĤÛĮ ÙĤ
Ġn ih
c o
Ã®y et
ĠÃ® dar
Ġpayt exta
Ġrojnam eya
ĠØ³ÛĮ Ø³ØªÙħ
Ø¸ Ùĩ
Ġhes abÃª
ĠA x
Ġv at
Ġxeb it
Ġ us
um a
ĠÙĪ Ø¨
Ġsos yal
Ġwe nda
Ø² ÙĪ
Ġf ac
ĠÃ§et eyan
Ġsp Ã®
Ã®rok a
ĠÙĩ Ø¯
Ġkevn eÅŁop
ĠØ± ÙĨÚ¯
ĠÃªr Ã®ÅŁan
ey anÃª
ĠXel Ã®l
Ġp ara
Ġxet er
Ġh Ã®s
ĠM il
Ġmeh Ãª
Ġn ade
ĠBr Ã®tan
Ġdesthilat dariya
Øª ÙĪ
ĠØ§ÙĪ Ø³
Ġk at
Ġfik ir
ĠkeÃ§ a
ĠØ¬ ÙĪ
ĠrÃªxistin Ãª
B ir
Ġ Ã®z
m eha
Ġn erm
Ãªk irin
Øª ÙĪÙĨ
ĠØ¯Ø³Øª Ú¯Ø§Ùĩ
Ġt ar
h ol
Ġs ans
Ġm or
Ġbiry arÃª
Ã®k ayÃª
ĠØ± ÙĪØ§ÙĨ
ĠÅŀoreÅŁ a
Ġe we
Ġwer girtin
Ã®j e
Ġw erd
ĠÙħØ¯ ÙĦ
3 4
ĠMÃ»s ilÃª
ĠpÃª l
tir s
us si
Ġw ind
Û±Û³ Û¹
Ø¨ ÛĮÙĨ
ĠhikÃ»m et
Ġnam z
Ġroj hilat
Ġbin Ãªrin
ĠÅŁer ekÃ®
ĠB eh
k ot
Ġberdew ama
Ġveguh est
s h
Ø§ÙĦ ÙĬ
ĠØ¨Ø¯ ÙĪÙĨ
ĠÙĪØ± Ø²Ø´
ĠÃ§ek an
Ġbib Ã®r
Ġk m
Ġbernam eyÃªn
Ã» yan
Ġrast Ã®n
Ġpey mana
Ġhun er
200 9
Ġt Ãªra
Ġhet anÃ®
Ġb ext
Ġbik iÅŁ
k ez
Ġder eng
ĠalÃ®k ariyÃª
ĠkiÅŁ andin
ĠEmerÃ®k ayÃª
ĠhÃªv iya
Ġbo y
um Ãª
Ġher dem
ĠP irs
P J
Ġkir manckÃ®
Ġderheq a
Ġkom p
ÙĩØ§ ÙĬ
irn ex
Ġtelev Ã®z
Ġk ap
r y
ĠD u
Ġqur b
b olÃª
Ġc el
ĠÚ© ÙĪØ±
Ġdils oz
Ä± l
ĠÚ©Úĵ ÛĲ
Ġr em
Ġdub are
em Ã®
Ġserok atiya
ĠlÃ®st ik
] .
ĠpÃªÅŁ merg
ĠÃ®n ternetÃª
ĠØ¨Ùĩ ØªØ±ÛĮÙĨ
ah a
ĠØ® Ø§ÙĨÙĩ
d am
Ã®y eyÃª
Ġhund ir
ĠcÃ®h anÃ®
Ġkov ara
ekin in
ĠhevdÃ® tinÃª
ĠØ§Ùħ ÙĨ
Ġk or
Ġdi yal
ĠYNK Ãª
Ġv Ã®n
ĠlÃªkol Ã®nÃªn
Ġp h
Ġberxwe danÃª
Ġgun dÃ®
ĠS ad
ĠnÃ» Ã§e
Ġh az
Ġbaj arÃ®
Ġmuz Ã®kÃª
0 3
ĠQ an
N av
al d
Ġp o
c es
ĠÃ®ng il
Ġhun era
Ġrad i
ĠØ¯Ø® ØªØ±
iw Ãªj
ÅŁ Ã®
ĠE f
ĠØ¬ Ø§ÛĮ
Ġbist Ã®nin
Ġs eh
ĠrÃªj Ã®ma
Ġfer q
Ġbi ax
Ġoperasyon Ãªn
ch er
ĠW el
P ar
ĠM Ã»sa
Ġmerd im
Ġlat Ã®nÃ®
Ġac iz
Ã§ ar
ĠÙĨ ÙĪÙħ
Ø¯ ÙĨ
ĠR a
or g
ĠE t
ĠC ih
ĠpiÅŁtgir iyÃª
ĠAmerÃ®k Ã®
Ġb Ã®st
Û° Û°
Ú« Ø±
ĠØ±ÙĪ Ø´
ĠKom a
Ġtij e
fir oÅŁ
ĠavÃª t
ĠÙĩÛĮ ÚĨ
Ø¯ Ø§ÙĦ
iv Ã®n
ĠÙĪ Ø®Øª
ĠÙħØŃ ØµÙĪÙĦ
Ú« Ùĩ
Ġg az
Ġv en
Ú©ÙĨ ÙĨØ¯
er in
3 2
ĠØ¯Ø§ Ø®
Ġalfab eya
Ã§ Ã»nÃª
Ġm ayÃ®n
ĠM em
ĠØ§Ø·ÙĦØ§ Ø¹Ø§Øª
Ø§ Øº
nam e
Ġ ont
. ÂĶ
Ãªn Ã®
Ġm Ã®t
Ġrej Ã®mÃª
Ġperwerd eyÃª
Ġqon ax
Ġn es
on Ãªn
ĠK am
ĠÙĩÙħ ÛĮÙĨ
Ø§Ùĩ Ø¯
ÙĨ Ùħ
Ġpey am
Ġdij ber
ĠØ§Ø³Øª Ø®
Ġter c
ĠParast ina
Ġpey man
ĠN is
Ġser v
Ġkonferans Ãª
ĠÚ¯ Ø±ÙģØªÙĩ
ĠPar Ã®sÃª
al Ã®st
ĠpÃªÅŁn iyar
Ġx ul
ĠØ´ Ø¹
Øª Ùħ
as an
Gel ek
ĠT ur
ĠÙģ ÙĤ
Ã¤ r
Ġb uh
Ġj Ã®n
W ek
ĠÅŁex sÃ®
m az
3 6
Ġcar na
Ġber am
ĠÙħÙĪØ¶ÙĪ Ø¹
Ø² Ø§ÙĨ
Ġmij Ã»l
ĠW eÅŁ
j iyÃª
Ġnav endÃ®
Ġx al
Ġd Ã®l
ĠÙģ Ø±Ø¯
Ġba x
Ġd arÃª
ĠÅŀ irnex
ep t
Ġhey w
ĠZ arok
Ġber hema
Ġrom anÃª
ĠpÃªk anÃ®n
ur es
ĠÙħØ¯ÛĮØ± ÛĮØª
b iwÃªj
ĠL Ãªkol
ĠLew ma
Ø± Ø§Øª
en an
d r
ĠM ir
Dewl eta
ĠP AK
ĠkÃªm tir
ĠÅŁ irov
Ø§ Ø¶
Ġo b
Úĵ ÛĮ
ĠQ endÃ®
ĠMecl Ã®sa
Ġc iyÃª
ĠÃ§ Ã®
ĠØ¨ ÛĮØ§
ĠØ´ Ø®Øµ
Ġnekir iye
ĠtemaÅŁ e
ÅŁ a
ĠFil ist
ĠØ§Ø¬ ØªÙħØ§
Ġm Ã»z
4 5
av e
ÛĮØ´ Ùĩ
Ġd anÃª
ĠwÃªn eyÃª
ĠEwrÃ»p ayÃª
Ġmed yaya
ĠDem okr
ĠÃª tre
ĠN A
ĠØ² Ø¨Ø§ÙĨ
H ÃªzÃªn
Roj a
ec Ãª
erdev kÃª
nam eyÃª
Ġbel a
ĠÚ© Ø§ÙħÙĦ
Ġkurd kÃ®
ĠÅŁ Ãªx
Ġhem welat
Ġl azim
ek irÃ®
ĠrÃªj eya
ĠÙĦ Ø§Ø³
E D
Ġdaxuy anÃ®
Ġ Ð
Ġan Ã®ne
Ġbij Ã®n
Ġtr Ã¨s
Ġez m
Ġs ite
ĠPÃª wÃ®st
eb e
ĠC ez
Ġli v
Ã¨ re
ĠAm Ã»dÃª
Ġed al
re e
ĠÃ§ iyayÃª
ĠØ§ÙģØ² Ø§ÛĮØ´
ĠÃĩ awa
Ú¯ Ø±Ø¯
ĠØ§ÛĮ Ø¬Ø§Ø¯
ĠÅŀ Ãªr
ĠØ¬ Ø§ÙĨ
Ã®y eta
Ġdidom e
Ġop oz
ĠlÃªger Ã®nÃª
Ġer k
ĠB elÃª
ĠØ· Ø§ÙĦØ¨
ĠP aÅŁÃª
w azÃ®
ĠØ§Ùģ Ø²Ø§Ø±
ĠT he
b or
Ġn Ã®s
ĠÃ§avkan iyÃªn
ĠR ast
ĠØ¯ Ø§Ø³ÛĲ
ĠÙ¾ ÙĨØ¬
Ġfer man
Ġmeh k
Ġx aka
Ġkol anan
es Ãª
ĠØ¹ ÙĦØ§
Ġs im
t t
Úĺ ÛĮ
Ġbikar ibin
Ġbi fik
Ġkar ibin
Ġsed emÃª
eh m
ĠN o
er ek
ĠØª Ùģ
ĠSal ih
Ġdest eser
iÅŁ an
Ġdewlet an
b arÃª
Ã®ÅŁ k
ĠlÃªger Ã®n
Ġe h
ĠØ±Ø§ÛĮ Ú¯Ø§ÙĨ
ay o
Ġk art
m ara
. (
ec tion
ĠPaÅŁ a
E ger
ĠnavÃ§ eyÃª
Ġgih iÅŁt
Ġt ayÃª
ĠÃ§Ãª bÃ»n
dir Ãªj
Ġserans erÃª
ĠX eb
Ġday ik
ĠR o
ĠÙĨÙħ Ø§ÛĮØ´
Ġcej na
Ġw az
Ġr ind
Ġt alan
Ġm Ãªme
Ġt axa
ĠØ¯Ø± Ø¨Ø§Ø±Ùĩ
ĠF ermand
Ġx era
Ġp el
ĠØ® Ø¯Ø§
Ġle ur
ĠtÃªkoÅŁ Ã®n
Ġz azakÃ®
ĠLÃª belÃª
ev aniya
l Ãªd
oz a
ĠA fr
Ġes asÃ®
ĠveÅŁ artin
Ø± Ø§ÛĮ
Ġmij ar
ĠØ´ ÛĮØ±
ĠbÃ»n a
s Ã®l
ĠHel bet
om et
pr Ã¨s
Ùħ ÙĬ
Ġdi sp
ĠC elal
ol Ã®
ĠÃ®f ade
Ġg iÅŁt
Ġgir anÃ®
Ã»m ena
ab end
u it
ĠÙħØ³ Ø¦
Ġrap or
ÙĪØ¯ Ùĩ
ĠP Ãªn
Ġme q
Ġbib Ãªjim
ĠØ§ÙģØ± Ø§Ø¯
f an
Ġl ot
m akÃ®
ĠÙ¾ ÙĪØ±
Ġnak im
ĠØ§ÛĮØ± Ø§ÙĨÛĮ
Ã®y etÃª
Ġt in
Ø¯Ø§ÙĨ ÙĦÙĪØ¯
Ø³ ÙĨ
ĠW eke
W ezÃ®rÃª
âĢ¦ ]
ĠS Ã®n
Ġpar lement
Ġin t
ĠØ¹ Ø±
l and
Ġw o
Ġba bet
ĠÙ¾ Ø§Ø³
Ġper Ã§eyÃªn
Ø±ÛĮ ÙĤ
ĠbikarhÃªn erÃªn
ĠÅŁah id
Ġdil ov
Ġveger in
Ġa ussi
ĠlÃªger Ã®na
er y
Ø ¤
h Ã»r
Ġh an
Ã®m e
ĠpÃª wist
em enÃª
Ġal avÃªn
Ġkir yarÃªn
Ġm Ãªz
Ġtevger Ãªn
Ġnad in
Ġf r
ĠJ in
Ġamad ekar
ĠÚī ÙĪÙĦ
Ġn Ãªb
ĠÃ§Ãª tir
Ġciv ata
ĠC om
0 8
in es
ĠØ¨ Ø¹
ĠR e
Ãªk a
n avÃª
Ø±ÙĪ ÛĮØ¯
ĠØ§ Ú©
ĠÙĩ ÛĲ
ĠÃ ¼
Ø® Ø§ÙĨÙĩ
ĠpÃªÅŁn iyarÃªn
Ġqad Ãªn
ah Ãª
Ġnim Ã»n
Ġzim anan
ger Ã®
r ew
ub l
Ã®y ekÃ®
Ġh ay
Ġl aÅŁÃª
ĠK oÃ§
ĠpÃªd ivÃ®
Ġj Ä±
Ġm en
Ġkir d
ĠTÃ®r mehÃª
X we
Ġdix in
ol Ãªn
ing Ãª
uda x
ĠÂ ·
Ùħ Ø±
Øª Ø§ÙĨ
ĠÅŁ arÃª
f Ã®
ĠnebÃ» ye
ket ina
ĠÙħ Ùħ
ĠØ³Ø§ Ø¹Øª
ĠH al
ĠM ela
Ġdi t
Ġen tre
Ġferm ana
oloj iyÃª
ay ekÃ®
Ġram an
n ed
ĠÃĩ ima
ĠØ§ Ù¾
o i
ĠrewÅŁenb Ã®r
Ã© v
ĠpÃªÅŁeroj Ãª
Ġgr Ã»b
ĠØŃ ÙĦ
ul a
Ġk em
ĠÙĪ Ø§ÙĬÙĬ
ew ar
Ġdemokr asÃ®
ĠK arÃªn
Ã®s Ãªn
Ġt ifaq
ĠN Ã®s
ĠÚ© Ø§ÙĨ
ĠA darÃª
Ġbig uher
b ur
ĠØŃ Ø±
3 3
Ġpe ut
k t
Ġlew ra
Ġbel aÅŁ
w ekÃ®
Ġgirtin e
ĠØŃØ¶ ÙĪØ±
ĠØ¯Ùĩ Ø¯
ĠÙĩ Ø²Ø§Ø±
Ġpr Ã©s
ĠbÃ» bÃ»n
Ġniv is
Ġ[ âĢ¦]
ĠW elat
Ġkol on
Ø¨Ø§ Ø·
ĠØ· Ø±Ø§ØŃÛĮ
ĠCot mehÃª
ĠÃĩ av
Ġda we
ĠG ur
Ġp a
ĠØª ÛĮÙħ
Ġziw anÃ®
ĠØ¨Ø± Ø±Ø³ÛĮ
ĠF r
ĠÃ©t Ã©
ĠM os
b un
Ġtir sa
ĠÃİm ral
ĠÃ§Ãªd ibe
ĠÚ© ÙĪÙħ
ĠS os
ĠÙĪØ±ÙĪ Ø³ØªÙĩ
n in
N ivÃ®s
Ġhin c
Ġparast inÃª
ĠÙĩÙħÚĨ ÙĨÛĮÙĨ
x e
Ã®s yon
ĠPir tÃ»k
Ġbi xwaze
Ġserkef tin
Ġk en
Ġv Ã®d
Ãªk Ãª
ul Ãª
Ġday Ã®k
Ġes lÃª
Ã®z ma
Ġh ep
ĠØª ØºÛĮ
ĠØ®ÙĪØ¯ Ø±ÙĪ
ĠCol emÃªr
Ã» sÃ®
Ġpart Ã®yÃªn
ĠP Ãªx
Ġqet lÃ®
Ġm udax
Ġs azÃ®
ĠÃ§Ã®rok Ãªn
ĠmÃ®l yon
ĠÃ®ns anan
Ã» v
Øª ÙĬ
en er
ĠÅŁer tÃªn
Ġtaw an
Ġxel k
Ġn abin
ĠÃ§avk aniya
Ø¦ ÛĮØ³
Ġf el
ent e
Ġn iq
Ġwex ta
ĠhiÅŁ Ãª
qu es
ĠRec ep
Ġrom ana
P ey
ĠpÃªÅŁ berÃ®
ĠHev pey
ek s
P Ãª
ĠÙĪ Ø²Ø§Ø±
Ġmex d
Ġoperasyon Ãª
ĠC an
Ġav ahiya
ĠKon greya
ĠrÃ» x
Ġzil m
Ġleh eng
Ġdest keft
Ø§ Ø¬
Ġz em
Ġt he
H em
ĠØ¯ ÙĪÛĮ
Ø§ Ø®Øª
ĠØªØ§Ø±ÛĮ Ø®
0 1
ĠHus ey
ĠØªÙĨ ÙĩØ§
Ã§ eyÃª
Ġb Ãªjim
ĠM ust
ĠD Ãª
d anan
ĠØ¹ÙĦ ÙĪÙħ
ez e
l ar
ĠÙĪØ²Ø§Ø± Øª
en de
Ġedebiy ata
ĠtiÅŁt a
Ġked a
ĠcÃ®h ana
Ġheval bend
Ġd Ã®y
Ġra g
ĠØ¹ Ú©Ø³
ĠØ³ Ø±Ùħ
Ġq ay
ĠdÃ®k t
Ġel ekt
13 9
ĠÃĩ iyayÃª
ĠÚ©Úĵ ÛĮ
ak ir
Ġas s
ĠH eÅŁ
Ġnex ÅŁ
ĠÙĩÙħ Ø§ÙĨ
á ¸
Ġdariz andin
Ġprot est
Ġmuh Ã®m
iz Ã®
ĠkarÃ»b arÃªn
ĠÙĨ Ø§ÙħÙĩ
ĠØ´Ø¨ Ú©Ùĩ
ĠÚ©ÙĨ ÛĮÙħ
Ø¨ ÙĦÙĩ
ÙĪÙĦ ÛĲ
Ġbix eb
Ġlaw Ãª
ĠPer werd
ar eta
Ġl Ãªk
ĠA g
Ãªn a
ĠÙ¾ ÙĪÙĩ
Ġm az
ĠØ® ÙĦØ§
Ġm ÃªrÃª
ĠHewl Ãªr
bil ind
Ġhun erÃ®
Ġan iye
I R
ĠT er
Ġk eÅŁ
ĠhevdÃ® tina
Ġdiyal og
ĠpÃªÅŁ waz
Ġa q
Ã®t eyÃª
ou p
Ġp al
T Ãª
b o
ĠpÃªk an
Ġzanyar Ã®
Ġk ew
ĠØ´ÙĪ ÛĲ
Ø¯ Ø§Ø±ÛĮ
Ġm Ã®yanÃª
ĠA nd
ĠpÃªÅŁ xistin
Ġr az
ĠØ´ ÙĪÛĮ
ĠEnq ereyÃª
ÙĪ Ø§Ú©
ĠkÃªm as
ĠGir tÃ®
ĠH aw
m etÃª
ĠlÃ®st eya
Ġw arÃªn
Ġdik Ã®
ĠØªØºÛĮ ÛĮØ±
ĠÃ§er Ã§ov
ĠÙĤØ§ÙĨ ÙĪÙĨ
c ih
Ġd Ã®nÃ®
ĠÙĨØ³ Ø¨Øª
g l
Ġm un
D er
Ġ ola
et ek
Ġtev ayÃ®
Ãªv Ã®
Ġbixw Ã®nin
Ġest Ãª
Ġz ana
Ø¹ Ø§
ĠØ® Øµ
ĠbinÃ§av kirin
Ġev Ã®na
ÛĮÙĨ Ø¯
âĢĮ âĢĮ
ĠÙħÙĨ Øª
D est
ÛĮØ¯ Ø§
ĠØ´ Ø§
ĠØ®Ù¾ ÙĦÙĪ
Ġd Ã®nÃª
ĠI dlibÃª
ĠX ez
eb Ã»nÃª
ĠM id
ĠÙħ ÙĪØ²
ĠØ§Ùħ Ú©Ø§ÙĨ
Ġal a
Úĵ ÙĪ
ĠG irÃª
Ġkon gr
ĠÅŀing alÃª
ĠHer weha
ĠØªØ± Ú©ÛĮ
Ã®s Ã®
t es
ĠØ¬Ùĩ Øª
Ġhez kirin
ĠM am
Ġs y
Ġb an
ĠØ§ÙħÙĨ ÛĮØª
Ġzik makÃ®
Ġbi parÃªze
Ġkad ro
Ġteke z
Ġba b
al ef
ÙĪÛĮ ÙĦ
K ar
ĠÙħÙĨ Ø·
Ġs en
Ġt ak
Ġen t
is an
p or
ĠÙĪ Ø§Ø±Ø¯
ĠY ew
ĠÙĨØ´ Ø§ÙĨ
Ġguh darÃ®
Ġ erÃª
Ġmis oger
ta it
k in
Ġtevl ihev
Ġmuz Ã®ka
ĠmÃªr an
Ġciv Ã®n
Ġdest an
Ġbal afir
Ġreng ekÃ®
ĠMaf Ãªn
3 00
ÙĨØ¯ Ø§ÙĨ
ey o
ĠØ§ÙĨØ¯ Ø±ÙĪÛĮØ¯
Ġruh Ãª
ans Ãª
ĠÙħØ¬ ÙħÙĪ
r ana
ĠS eb
ĠÙ¾ Ø®
ĠÃªz d
ĠÃ®s lamÃ®
ĠNiÅŁt imanÃ®
Ãªk Ã®
Ġberpirs Ãªn
Ġafir andin
ĠÅŀer ef
ĠÙĤ Ø¯Ø±
ĠÙĪØ± Ú©Úĵ
ĠÃĬ l
ĠeÅŁ ker
ĠnÃ» Ã§eyÃªn
Ġser wer
Ġx iyan
P art
Ġm ekt
b el
Ġbet al
it Ã©s
ez anÃª
Ġcen az
or iya
dar an
ĠNavnet eweyÃ®
ĠMin bic
Ġn uha
ĠbeÅŁ Ãª
Ġdizan im
ĠØªØ± ÛĮÙĨ
ĠÙħØ± Ú©Ø²
ĠB es
Ġdar b
H el
us e
Ġkur s
E V
ĠB avÃª
ĠHez Ã®ranÃª
ĠÃ ¥
ĠnÃ® vÃª
ac e
Ġserkef tina
Ġev Ã®n
Ġp en
Ġn az
Ġnorm al
n eya
ĠÙĬ Ø§
ĠÙģ Ø±Ùħ
ĠD an
Ġxel at
Ġserok Ãªn
Ġbib Ã»
Ġxizm etÃª
Ġwer girt
ĠbÃ»y era
ĠÙħ ÛĲ
ĠL ey
ĠØ¨Ø± Ø®
ant e
p art
Ġan n
ĠZer de
ĠY emenÃª
ĠtekoÅŁ Ã®na
ĠpiÅŁt rast
Ġr ik
ĠÃĩ Ã®nÃª
ĠRÃª xistina
ĠnÃªr Ã®nÃªn
Ġot om
Ġnik arÃ®
f e
Ġdi ma
l Ã»
Ø±Ø¯ Ùĩ
ĠF Ã®l
ĠalÃ® girÃªn
Ġdamezr andin
y arÃª
Ġrizgar kirina
Ġbik ira
ĠMirov an
ĠØª Ø®
Ġde ux
Ã®f a
os s
Ġh ur
ĠÙ¾Ø± Ø³
bi be
Ġst Ãªr
Ġhelbest a
Ġh Ãªrs
Ġmes ela
Ġcih anÃª
Ġpirs Ãª
ĠwÃªj eyÃª
ĠBÃª guman
Ġbi dÃ®
Ġf e
Ġrageh and
Úĵ Ûį
am p
ĠKom eleya
Ġher tim
Ġt omar
Ġn uh
Ã»m Ãª
Ġqur ban
Ġpar Ã§e
ĠD ev
Ø®Øµ Øµ
ĠÙĤ Ø§Ø¨ÙĦ
Ġc ha
Ġc or
ez aq
ĠXal id
ĠR Ã»da
Ġb are
ĠDewl etÃªn
ay eke
iq as
Ġrast erast
Ġre c
ĠSÃ»r iye
Ġdig re
Ġbiryar Ãªn
Ġdijm inÃª
ĠM ur
ist e
ĠØ§Ø¹ ÙĦØ§Ùħ
ir im
it y
Ġwil o
Ġorg anÃ®z
ĠzanÃ®n gehÃª
g uh
Ġderket ine
ĠÅŁÃ®r ket
ĠH ar
ĠØ®ÛĮ ÙĦÛĮ
ĠG ot
end re
Ġf ederal
ĠÙģ Ú©Ø±
ĠSerok wezÃ®rÃª
Ø§Øª Ùĩ
b Ã®r
et er
Ġs l
ĠØ®Øµ ÙĪØµ
Ġ &
ĠØ® Ø§Ø·
ĠweÅŁ ana
Ġtem amÃª
ĠwÃªj eya
Ġdest Ã»rÃª
ĠB az
Ġen f
ĠH ind
Ġne z
Ġwe h
ĠCel adet
Ġs Ã»d
Ġx ez
Ø§Ùĩ ÛĮ
D em
p t
ĠØ¨Ø± Ø®ÛĮ
Ġv al
ĠNis Ãªb
ĠÃ®r adeya
ĠÅŁev a
ay eta
arin an
Ø¶ Ø§ÛĮ
Ø¯ ÙĬ
is h
Ġac c
ĠK at
ĠÙħØ¹ Ø±ÙģÛĮ
Ã®s y
ĠXwe nd
k erÃª
Ġr et
iy aye
Ù¾ Ø§
Ã ¹
t s
UR D
Ġex la
Ġra be
Ġcez a
ĠxwepÃªÅŁ and
iy eya
ĠÃ§Ã» ye
g or
ĠØ¢Ùħ Ø±ÛĮÚ©Ø§
r am
. âĢĻ
ĠØª ÙĪØ±
ÙĨ Ø§ÙĨ
ĠG un
ĠÃİmral iyÃª
Ġp op
Ġz anÃ®
Ġmamost e
eÅŁ a
o ire
Ġd ek
ĠY E
ĠK il
ĠKom Ã®teya
ar s
ĠdivÃª t
Ġhev dÃ»
xwe nd
ĠÙħØ¹ Ùħ
g Ãªr
ĠÙģØ¹Ø§ÙĦ ÛĮØª
Ġbik uj
Ġwer gera
Ġq eh
st e
ĠTirk Ã®ya
Ġt ab
as h
H in
ĠH is
Ġmil l
L a
eh Ã®
ĠÃ®s lamÃª
ĠpÃªÅŁ b
ĠB erÃ®
d al
Ġpey ama
ĠR on
Úģ ÙĬ
Ø ©
Ġes ker
ĠØ§ Ø±Ø§Ø¦
ĠØ« Ø¨Øª
Ø§ÛĮ Ø·
! âĢĿ
ĠØ§ ÛĮÙħ
ĠØ§ Ø¨Øª
Ġmet irs
Ġreh et
ĠNÃª Ã§Ã®rvan
ĠØ¨ ÛĮØª
ĠØ§Ø±Ø§Ø¦ Ùĩ
Ã®l e
ĠØ§Ø¬ØªÙħØ§ Ø¹ÛĮ
Ø§Ø´ ÛĮ
Ġs ex
ĠØ§ Ø¹Øª
ĠØ¬ ÙĨÚ¯
Ġan alÃ®z
Ġ ..
ĠEnq erÃª
b Ãªn
ĠØ¯Ø± ÛĮØ§
ĠÙģ ØµÙĦ
ĠhÃª l
Ġber din
Ġpetr olÃª
S K
Ġbl og
r ef
ĠÙĪ ÙĤ
ĠØ· Ø¨
Ġz iyar
Ġbik ero
y oyÃª
ĠÃ®m z
eÅŁ Ã®
Ã»m a
Ġsil av
Ġlew ma
ÙĪÙħ Ø§ÙĨ
ĠK el
ĠÙĦ Ø¨
ĠdiÃ§ Ã»
Ġber z
Ġk Ãªr
Ġser pÃª
ĠrÃª berÃª
Ġh iÅŁtin
Ġl ey
Ġdib istana
ĠØ¬ ÙħÙĩ
ib a
Ġqu el
ed an
ĠØ³ ÙĪØ§ÙĦ
ĠL eÅŁ
Ġp Ã»Ã§
Ġkev ir
Ġned in
Ġx alÃªn
Ġdagirk eran
ek reterÃª
nÃ® g
ĠØ® ÙĪØ±
ator iya
Ġklas Ã®k
Ġdib Ã®nim
Ġjiyan eke
ĠØ§ ÚĵÙĩ
I N
M al
Ġxeb er
Ġdiq ew
Ø§Ø± Ø§ÙĨ
ĠÙĨØ¸ Ø§Ùħ
ÛĮØ¯ ÛĮ
Ġg em
Ġzay endÃ®
ab elÃª
Ġbed ena
Ġbinav kirin
ĠÃ§ Ã»m
Ġbi jÃ®
Ã© d
ĠØ§ÙĤ Ø¯Ø§Ùħ
ĠØµ ØŃ
198 0
ig e
ĠD uh
ĠØ¨ ØŃ
Ġcar ek
ĠleÅŁker an
Ġp lat
ĠØ§ÛĮÙĨ ØªØ±
ĠÃ§ap kirin
Ġf Ã®z
3 9
ĠØ¯Ø§Ø± Ø§ÛĮ
Ġhun erÃª
ĠâĢ Į
ĠØ§Ø´ Ø§Ø±Ùĩ
g an
az an
il s
ĠØŃ Ø±Ùģ
Ġh ost
ĠÙĩ ÙĪ
ĠØ® Ø§Øµ
ĠØªØµ ÙĪ
ĠÚ©Ùħ Ú©
ĠnivÃ®s Ãª
Ġn Ã®j
Ġhaz ir
ĠGul anÃª
end Ãª
20 00
Ġpey d
Ġv ers
ĠÙ¾ÛĮ Ø§Ùħ
W A
Ã®n eya
Ġdixeb itin
Ø§Ø¯ ÙĬ
ĠÅŁ i
ĠrÃªveb erÃªn
Ġbed ew
Ġned Ã®t
Ġzar av
Ġp oz
Ú¯ ÙĪÙĨÙĩ
Ġbeh s
ĠØ® Ø¯
ĠQ ud
Ã©r ie
ĠØ³ ÙĦ
ib le
ÙĦ Ø§ÛĮÙĨ
kerd iÅŁÃª
Ø¹ Ø«
ger Ãªn
ĠMehm Ã»d
j ansa
Ġz ev
Ġf Ãª
ov ara
Ġt ous
Ġ â
Ġprop ag
ĠÃĬz Ã®d
j Ã®n
ĠhevdÃ®tin Ãªn
ĠÃİs lam
ek ine
Ġpir sÃ®
st anÃª
util is
ĠÙĤ Ø¨
0 4
Ø§Ø± ÛĲ
ĠÙ¾ Úĺ
ement s
Ġz Ã®r
ĠSilÃªman iyÃª
ĠE ÅŁ
Ġber de
Ġyek ser
ĠH il
ĠÃ§Ã» y
N iha
Ġdi p
ĠÚ¯ ÙĪ
ĠØ§Øµ ÙĦÛĮ
? âĢĿ
âĢ Ķ
em med
Ġzarok Ãª
Ġheq Ã®q
ĠbÃª hem
c k
ĠHDP Ãª
Ġdih Ãªle
em enÃ®
g irin
yar Ã®
ĠØ´Ø± Ø§ÛĮØ·
ĠØŃ Ø¬
Ġg il
ĠØ¨Ø§ÙĦ Ø§
ĠO mer
ĠØ·Ø§ÙĦØ¨ Ø§ÙĨÙĪ
ĠØ³ Ø§Ø²ÛĮ
Ġgr eva
ĠdestnÃ®ÅŁan kirin
ĠJ inÃªn
Ġbib im
ĠÚ©ÙĪ ÚĨ
ĠH ew
ĠØ§Ùħ Ø±ÛĮÚ©Ø§
ĠÙħØµ Ø±Ùģ
Ġk ena
ik ek
ĠØº ÙĪ
ĠâĢ Ķ
Ú© Ø§
b n
ÙĦ ÙĪÙħ
Ġn Ã®nin
Ġrojnam evan
ĠÃ§ Ã»ne
ĠnivÃ®s andina
ĠzÃªd et
w anÃª
ĠtÃ® pÃªn
Ġzew ac
ĠØ²ÛĮ Ø¨
ĠKon fer
ĠD engÃª
Ġw ekÃª
om Ãª
ĠÃ§end Ã®n
Ġhuk Ã»m
Ġrol eke
ĠS h
Ġhel bet
Úĵ ÛĲ
Ġcar din
Ġ um
urr ezaq
Ġtun dÃ®
ÙĨ ØªÛĮ
Ġdi gere
ĠPart Ã®ya
Ġsor anÃ®
ĠÚĨ Ø§Ø±ÙĪ
ĠYekÃ® tÃ®ya
ĠÚ© ÙĪÙĦ
ĠT el
ĠØ®ÙĪ Ø´
Ġvek irina
ah Ã®ya
ay etÃªn
Ġu f
ĠÙ¾ ÛĮØ¯Ø§
Ġv om
ĠØ§Ùħ Ø±ÙĪØ²
ĠQ ad
Ġg ov
Â ·
ĠH am
ĠRus ya
Ã®s yonÃª
Ġy eno
ĠSp Ã®
Ġqan Ã»na
ĠweÅŁ and
ĠRÃªveb er
eb Ãªn
ĠÙĪØ± ØªÙĩ
ĠÙĨ Ø²
s ed
ĠB ab
Ġf em
Ġw Ãªr
ĠF at
ĠD ir
ĠB at
ĠØ® Ø§ÙĨÙĪ
Ġbi v
ĠbirÃª ve
Ġdih er
Ġfaris Ã®
Ã´ t
ÛĮÙĨ Ú©
Ġde p
Ġn at
ĠÙħÙħ Ú©ÙĨ
ĠV an
ĠØ³ Ø§ÛĮ
Ġqew im
ĠÃ®m k
em Ãªn
ĠÙħÙĨ Ø§Ø³Ø¨
Ø² ÛĮÙĨÙĩ
eng a
Ġli ser
ĠØ¯ ÙĦÛĮÙĦ
ĠÙĨØµ Ø¨
Ġneb aÅŁ
W Ã®
Ġmil yar
Ã®l Ãªn
ĠRÃªveb eriya
Ġam Ã»rÃªn
ĠS em
m enÃ®
ÅŁ e
Ġtev bi
ĠÃİ z
0 7
m at
ĠÙħÙĩ ÙĨØ¯
Ø±ÛĮ Ùħ
ĠØŃ ØªÛĮ
ÙĪÛĮ Ø³
our n
d o
ØªÙĪØ§ÙĨ Ø¯
ĠÙ¾Ø²Ø´ Ú©ÛĮ
Ġne we
Ġtevger Ãª
ĠQ azÃ®
ĠÃİ tal
Ġem rÃª
ĠrÃ»pel Ãªn
ĠØ± Ùĩ
ĠÙĪ ÛĮÙĦ
ĠØ®ÙĪ Ø¨
ĠØ§Ø³ Ø§Ø³
ak e
Ã®st Ãªn
Ġrev andin
ĠØ¨Ø§Ø´ ÙĨØ¯
ĠZ iman
ĠpÃªwend iyÃªn
ÙĪÙĨ Ú©ÙĬ
ÙĪØ² ÛĮ
ĠY an
Ġs un
ĠR ad
3 8
Ġan ku
Ġg anÃ®
Ġgirt iyan
Ġxwend evanÃªn
ĠXwe dayÃª
iÅŁ a
ef Ã®l
Ġel le
ĠÙĩØ¯ Ùģ
ÛĮØ§ Ø³Øª
Ù¾ ÛĮ
ĠÙĨ Ùģ
Ġh ar
Ġtran s
Ġp erm
Ø± Ø¨ÛĮ
ĠØ§ÙĦ Ø¨
al es
200 7
ĠÅŁ ir
ĠNewro zÃª
ĠpiÅŁtgir Ã®ya
Ġned i
Ġher Ãª
Ġbic Ã®h
iy ayÃ®
an ce
Ġrencont re
N e
Ġber m
ĠD ar
Ġz ul
ĠBaj arÃª
Ġbi ser
Ġm irÃ®
Ġmirov ekÃ®
Ġxist iye
ĠÃ§iy ayÃªn
ĠØ¯ÙĪ Ø³Øª
ĠS ar
Ġkarmend Ãªn
Ã»n d
y ayÃªn
ĠkÃª fa
ĠpÃªÅŁket Ã®
Ġpr em
eÅŁ e
ĠB e
Ġdikar im
ĠØ§Ø±Øª Ø¨Ø§Ø·
ĠØ±Ø³ ÛĮØ¯
ĠQ SD
k eta
Ġdoz Ãª
ĠT ah
ĠhÃªz eke
Ġbi pirs
0 6
dar iyÃª
ĠØ´ÙĪ ÙĨØ¯
E l
4 00
Ġtelev iz
ĠrÃªj Ã®mÃª
ĠSer Ãªk
Ġn iÅŁ
gir iya
ĠpÃªÅŁ wazÃ®
Ġdom and
Ġcur eyÃªn
y eke
ed ana
ic a
in ar
ĠtÃªgih Ã®ÅŁt
ÛĲ Ø¯
ĠØ¨Ø§ Ø¹Ø«
Ġc ure
Ġz al
ĠÚ©ÙĨ ÙĨØ¯Ùĩ
ĠBar zan
man an
Ġm ayÃ®
ĠÃ§ek darÃ®
ĠfÃ®l m
aÅŁ o
ĠR ob
, "
P AR
Ø³ Ø±
