{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Digits",
        "individual_digits": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ò": 141,
      "Ó": 142,
      "Ô": 143,
      "Õ": 144,
      "Ö": 145,
      "×": 146,
      "Ø": 147,
      "Ù": 148,
      "Ú": 149,
      "Û": 150,
      "Ü": 151,
      "à": 152,
      "á": 153,
      "â": 154,
      "ã": 155,
      "ä": 156,
      "å": 157,
      "æ": 158,
      "ç": 159,
      "è": 160,
      "é": 161,
      "ê": 162,
      "ë": 163,
      "ì": 164,
      "í": 165,
      "î": 166,
      "ï": 167,
      "ð": 168,
      "ô": 169,
      "Ā": 170,
      "ā": 171,
      "Ă": 172,
      "ă": 173,
      "Ą": 174,
      "Ć": 175,
      "Ĉ": 176,
      "ĉ": 177,
      "Ċ": 178,
      "ċ": 179,
      "Č": 180,
      "Đ": 181,
      "đ": 182,
      "ė": 183,
      "Ę": 184,
      "ę": 185,
      "Ĝ": 186,
      "ĝ": 187,
      "Ğ": 188,
      "ğ": 189,
      "Ġ": 190,
      "Ģ": 191,
      "ģ": 192,
      "Ĥ": 193,
      "ĥ": 194,
      "Ħ": 195,
      "ħ": 196,
      "Ĩ": 197,
      "ĩ": 198,
      "Ī": 199,
      "ī": 200,
      "Ĭ": 201,
      "ĭ": 202,
      "Į": 203,
      "į": 204,
      "İ": 205,
      "ı": 206,
      "Ĳ": 207,
      "ĳ": 208,
      "Ĵ": 209,
      "ĵ": 210,
      "Ķ": 211,
      "ķ": 212,
      "ĸ": 213,
      "Ĺ": 214,
      "ĺ": 215,
      "Ļ": 216,
      "ļ": 217,
      "Ľ": 218,
      "ľ": 219,
      "Ŀ": 220,
      "ŀ": 221,
      "Ł": 222,
      "ł": 223,
      "Ń": 224,
      "Ãª": 225,
      "Ã®": 226,
      "Ġd": 227,
      "an": 228,
      "Ġb": 229,
      "er": 230,
      "Ã»": 231,
      "in": 232,
      "ĠØ": 233,
      "Ġk": 234,
      "Ø§": 235,
      "ir": 236,
      "ar": 237,
      "Ãªn": 238,
      "Ġh": 239,
      "ÅŁ": 240,
      "ÛĮ": 241,
      "ĠÃ»": 242,
      "Ġdi": 243,
      "ĠÙ": 244,
      "Ġbi": 245,
      "ek": 246,
      "Ġj": 247,
      "iy": 248,
      "Ø±": 249,
      "Ġn": 250,
      "Ġde": 251,
      "Ġl": 252,
      "Ġm": 253,
      "ÙĪ": 254,
      "ÙĨ": 255,
      "Ġp": 256,
      "we": 257,
      "Ġs": 258,
      "Ùĩ": 259,
      "Ġr": 260,
      "Ġt": 261,
      "Ġku": 262,
      "st": 263,
      "Ã®n": 264,
      "Ġe": 265,
      "Ġx": 266,
      "Ġy": 267,
      "Ġw": 268,
      "et": 269,
      "Ø¯": 270,
      "ey": 271,
      "al": 272,
      "Ġg": 273,
      "Ġli": 274,
      "at": 275,
      "ĠÃ": 276,
      "Ġji": 277,
      "en": 278,
      "Øª": 279,
      "em": 280,
      "Ġxwe": 281,
      "el": 282,
      "Ùħ": 283,
      "av": 284,
      "Ġv": 285,
      "ay": 286,
      "âĢ": 287,
      "ÙĦ": 288,
      "Ú©": 289,
      "ĠØ§": 290,
      "ur": 291,
      "irin": 292,
      "Ġc": 293,
      "Ġa": 294,
      "ĠÃ§": 295,
      "ĠK": 296,
      "ĠØ¯": 297,
      "Ø³": 298,
      "es": 299,
      "ev": 300,
      "ĠØ¨": 301,
      "Ġz": 302,
      "iya": 303,
      "ĠjÃ®": 304,
      "Ġser": 305,
      "or": 306,
      "ĠÙħ": 307,
      "il": 308,
      "Ã®y": 309,
      "am": 310,
      "anÃª": 311,
      "on": 312,
      "Ã»n": 313,
      "im": 314,
      "ĠE": 315,
      "Ø§ÙĨ": 316,
      "Ġber": 317,
      "ĠD": 318,
      "ew": 319,
      "ÅŁt": 320,
      "eh": 321,
      "eb": 322,
      "iyÃª": 323,
      "and": 324,
      "ed": 325,
      "Ã®r": 326,
      "ĠÅŁ": 327,
      "ist": 328,
      "ĠB": 329,
      "ĠS": 330,
      "Ø²": 331,
      "ĠÙĪ": 332,
      "as": 333,
      "ĠÚ©": 334,
      "urd": 335,
      "Ø¨": 336,
      "ĠpÃª": 337,
      "Ø´": 338,
      "Ġya": 339,
      "Ġdik": 340,
      "ĠH": 341,
      "Ã§": 342,
      "ĠKurd": 343,
      "ÙĬ": 344,
      "ĠM": 345,
      "Ġme": 346,
      "ik": 347,
      "ok": 348,
      "iv": 349,
      "Ġnav": 350,
      "ak": 351,
      "ih": 352,
      "Ġq": 353,
      "Ġre": 354,
      "ĠA": 355,
      "Ġda": 356,
      "Ãªr": 357,
      "az": 358,
      "Ã®k": 359,
      "Ġher": 360,
      "ĠT": 361,
      "eke": 362,
      "Ġder": 363,
      "ad": 364,
      "tin": 365,
      "Ø§Ø±": 366,
      "Ġbik": 367,
      "ekÃ®": 368,
      "Ġbo": 369,
      "iÅŁt": 370,
      "ol": 371,
      "ĠwÃª": 372,
      "Ø§ÛĮ": 373,
      "Ġf": 374,
      "Ġhat": 375,
      "Ġne": 376,
      "oj": 377,
      "ĠP": 378,
      "un": 379,
      "ĠØª": 380,
      "Ú¯": 381,
      "om": 382,
      "dÃ®": 383,
      "Ġkur": 384,
      "arÃª": 385,
      "Ġkir": 386,
      "is": 387,
      "Ãªk": 388,
      "anÃ®": 389,
      "ĠvÃª": 390,
      "ÛĲ": 391,
      "Ġwan": 392,
      "Ã®s": 393,
      "ĠL": 394,
      "ĠÙ¾": 395,
      "..": 396,
      "Ã»r": 397,
      "ayÃª": 398,
      "Ġew": 399,
      "ĠbÃ»": 400,
      "ĠÙĨ": 401,
      "Ġwe": 402,
      "ĠâĢ": 403,
      "ĠR": 404,
      "Ġgel": 405,
      "be": 406,
      "Ġye": 407,
      "Ġra": 408,
      "Ġdest": 409,
      "Ùģ": 410,
      "eya": 411,
      "Ġ(": 412,
      "ez": 413,
      "eÅŁ": 414,
      "Ġhem": 415,
      "Ø³Øª": 416,
      "de": 417,
      "eta": 418,
      "ĠÙĩ": 419,
      "kirin": 420,
      "Ãªj": 421,
      "ĠØ³": 422,
      "ot": 423,
      "ana": 424,
      "ĠØ±": 425,
      "iye": 426,
      "Ã©": 427,
      "Ġba": 428,
      "ber": 429,
      "andin": 430,
      "âĢĻ": 431,
      "ĠyÃªn": 432,
      "ĠØ´": 433,
      "it": 434,
      "Ãªz": 435,
      "Ġve": 436,
      "ah": 437,
      "ĠN": 438,
      "irk": 439,
      "Ø¹": 440,
      "ĠÚ": 441,
      "ger": 442,
      "ov": 443,
      "ib": 444,
      "ÛĮÙĨ": 445,
      "end": 446,
      "Ġal": 447,
      "dar": 448,
      "Ġgir": 449,
      "Ġdem": 450,
      "ĠwÃ®": 451,
      "ekÃª": 452,
      "ĠKurdist": 453,
      "eyÃª": 454,
      "Ġkirin": 455,
      "ĠbÃª": 456,
      "Ġhev": 457,
      "ØĮ": 458,
      "Åŀ": 459,
      "Ġmin": 460,
      "ĠØ¯Ø±": 461,
      "Ġpir": 462,
      "Ø®": 463,
      "gir": 464,
      "ĠG": 465,
      "ĠtÃª": 466,
      "Ã®ÅŁ": 467,
      "man": 468,
      "iyÃªn": 469,
      "ÙĤ": 470,
      "ĠØ®": 471,
      "ya": 472,
      "ĠÃİ": 473,
      "ÙĨØ¯": 474,
      "Ġem": 475,
      "ĠC": 476,
      "ĠlÃª": 477,
      "ab": 478,
      "Ġsal": 479,
      "Ġroj": 480,
      "Ã®na": 481,
      "Ġev": 482,
      "Ã®l": 483,
      "Ã®ne": 484,
      "ĠpÃªÅŁ": 485,
      "Ø§ÙĦ": 486,
      "Ġkurd": 487,
      "ÙĪØ±": 488,
      "Ġdib": 489,
      "ĠJ": 490,
      "Ø§Ùħ": 491,
      "ĠØ¢": 492,
      "Ã®t": 493,
      "erÃª": 494,
      "Ã®ya": 495,
      "âĢĮ": 496,
      "Ġdin": 497,
      "Ġbin": 498,
      "Ġkes": 499,
      "ĠØ¨Ùĩ": 500,
      "ĠrÃª": 501,
      "xw": 502,
      "âĢĿ": 503,
      "Ã®st": 504,
      "aÅŁ": 505,
      "ĠÃª": 506,
      "iz": 507,
      "ara": 508,
      "ĠyÃª": 509,
      "Ø¬": 510,
      "ÙĪØ¯": 511,
      "ra": 512,
      "ĠKurdistanÃª": 513,
      "Ø§Ø¯": 514,
      "iha": 515,
      "iÅŁ": 516,
      "eng": 517,
      "ef": 518,
      "Ġen": 519,
      "geh": 520,
      "ĠY": 521,
      "da": 522,
      "xwe": 523,
      "us": 524,
      "Ã®m": 525,
      "iyan": 526,
      "ĠDi": 527,
      "eyÃªn": 528,
      "Ã®nin": 529,
      "ØŃ": 530,
      "ĠÅŀ": 531,
      "ro": 532,
      "ĠâĢľ": 533,
      "Ãªm": 534,
      "ĠØ¨Ø§": 535,
      "art": 536,
      "ul": 537,
      "Ġdike": 538,
      "ij": 539,
      "iÅŁtÃ®": 540,
      "Ġbir": 541,
      "ĠTirk": 542,
      "Ġan": 543,
      "ÙĪÙĨ": 544,
      "ÛĮØ¯": 545,
      "ina": 546,
      "ĠX": 547,
      "re": 548,
      "ĠW": 549,
      "Ġzim": 550,
      "ĠF": 551,
      "Ġav": 552,
      "Ġbikin": 553,
      "ĠÙĦ": 554,
      "Ġyek": 555,
      "ent": 556,
      "uh": 557,
      "Ġdij": 558,
      "yar": 559,
      "Ġdew": 560,
      "bÃ»n": 561,
      "erd": 562,
      "af": 563,
      "Ã®yÃª": 564,
      "etÃª": 565,
      "ivÃ®s": 566,
      "ĠØ§Ø²": 567,
      "ĠJi": 568,
      "xwaz": 569,
      "irov": 570,
      "Ġin": 571,
      "Ã®nÃª": 572,
      "Ġkar": 573,
      "anÃªn": 574,
      "ĠÙģ": 575,
      "zin": 576,
      "ĠÚĨ": 577,
      "ĠØ¬": 578,
      "20": 579,
      "Ġmal": 580,
      "aw": 581,
      "Ãªd": 582,
      "Ù¾": 583,
      "ĠbÃ»n": 584,
      "ĠØ¨Ø±": 585,
      "ÛĮØ±": 586,
      "Ġgot": 587,
      "Øµ": 588,
      "ine": 589,
      "ayÃ®": 590,
      "aran": 591,
      "ch": 592,
      "eq": 593,
      "Ġdu": 594,
      "ĠÙħÛĮ": 595,
      "enÃª": 596,
      "ÃªÅŁ": 597,
      "ĠÛĮ": 598,
      "oz": 599,
      "Ġdikin": 600,
      "est": 601,
      "nd": 602,
      "Ġez": 603,
      "yÃª": 604,
      "lat": 605,
      "Ġhin": 606,
      "Ø§Øª": 607,
      "Ġbike": 608,
      "ĠØ¹": 609,
      "ÙĪÙĦ": 610,
      "Ġhey": 611,
      "ex": 612,
      "arÃ®": 613,
      "Ġmezin": 614,
      "Ġtev": 615,
      "Ã®d": 616,
      "Ġdewl": 617,
      "xist": 618,
      "Ġbib": 619,
      "Ġgelek": 620,
      "Ġmirov": 621,
      "erÃ®": 622,
      "ĠØ±Ø§": 623,
      "...": 624,
      "Ã®h": 625,
      "erm": 626,
      "Ġwek": 627,
      "Ġrast": 628,
      "ĠhemÃ»": 629,
      "Ġciv": 630,
      "ĠØ§Ø³Øª": 631,
      "Ø·": 632,
      "otin": 633,
      "ĠpÃªk": 634,
      "yÃ®": 635,
      "ĠLi": 636,
      "Úĵ": 637,
      "ĠØ§ÙĪ": 638,
      "arÃªn": 639,
      "ema": 640,
      "ĠØŃ": 641,
      "ec": 642,
      "Ġo": 643,
      "ĠdÃª": 644,
      "ĠÚ¯": 645,
      "Ġdan": 646,
      "sa": 647,
      "yon": 648,
      "tir": 649,
      "19": 650,
      "erÃªn": 651,
      "Ġwelat": 652,
      "ĠI": 653,
      "Ø±Ø¯": 654,
      "Øº": 655,
      "Ã®z": 656,
      "ĠÃĩ": 657,
      "ĠÙ¾Ùĩ": 658,
      "ut": 659,
      "ĠÚ©Ùĩ": 660,
      "kirina": 661,
      "Ø§Ùĩ": 662,
      "ĠZ": 663,
      "Ġkom": 664,
      "Ã»m": 665,
      "ax": 666,
      "vÃª": 667,
      "Ġ-": 668,
      "und": 669,
      "ĠhÃª": 670,
      "Ġbe": 671,
      "Ġgor": 672,
      "Ġderb": 673,
      "ĠQ": 674,
      "ĠÙĤ": 675,
      "Ã»k": 676,
      "Ø§Ø¨": 677,
      "ĠnivÃ®s": 678,
      "Ġpey": 679,
      "ĠÃ§i": 680,
      "Ġper": 681,
      "Ġtu": 682,
      "sÃ®": 683,
      "ĠÃªn": 684,
      "Ġvan": 685,
      "ata": 686,
      "ĠO": 687,
      "mer": 688,
      "tÃ®": 689,
      "per": 690,
      "le": 691,
      "ĠØ²": 692,
      "ĠEw": 693,
      "Ġ\"": 694,
      "ĠhÃªz": 695,
      "Ġbel": 696,
      "Ġdibe": 697,
      "la": 698,
      "ion": 699,
      "ĠtÃªk": 700,
      "ĠnavÃª": 701,
      "ĠEv": 702,
      "aya": 703,
      "ĠnÃ»": 704,
      "Ġbaj": 705,
      "Ä±": 706,
      "din": 707,
      "ye": 708,
      "um": 709,
      "Ġzan": 710,
      "ĠLÃª": 711,
      "ewl": 712,
      "ĠtiÅŁt": 713,
      "Ø±ÛĮ": 714,
      "bet": 715,
      "os": 716,
      "are": 717,
      "ÙĦÛĮ": 718,
      "Ġwer": 719,
      "ĠBi": 720,
      "Ġpar": 721,
      "ej": 722,
      "ĠÃ§ar": 723,
      "hil": 724,
      "ene": 725,
      "ewe": 726,
      "ĠØ§ÛĮÙĨ": 727,
      "ĠÅŁer": 728,
      "ma": 729,
      "Ø±ÙĪ": 730,
      "ran": 731,
      "ĠkurdÃ®": 732,
      "zad": 733,
      "Ġjin": 734,
      "Ã®rok": 735,
      "nam": 736,
      "ic": 737,
      "irina": 738,
      "ket": 739,
      "ala": 740,
      "ewÅŁ": 741,
      "Ġke": 742,
      "ap": 743,
      "yan": 744,
      "og": 745,
      "Di": 746,
      "ng": 747,
      "rat": 748,
      "ĠRoj": 749,
      "ĠÙĩÙħ": 750,
      "Ġxw": 751,
      "erok": 752,
      "Ġte": 753,
      "Ġdema": 754,
      "arin": 755,
      "ĠSÃ»r": 756,
      "Ø§Ø³": 757,
      "Ġhil": 758,
      "Ġsiya": 759,
      "Ġheye": 760,
      "Ġdaw": 761,
      "ÛĮÙħ": 762,
      "lÃ®": 763,
      "Ġheb": 764,
      "Ġgotin": 765,
      "ind": 766,
      "ibÃ»": 767,
      "bÃ»": 768,
      "lÃª": 769,
      "ĠdibÃªj": 770,
      "Ġla": 771,
      "ĠdivÃª": 772,
      "gih": 773,
      "ĠdijÃ®": 774,
      "Ø§Ø²": 775,
      "ava": 776,
      "ĠEr": 777,
      "Ġhatiye": 778,
      "iw": 779,
      "ane": 780,
      "ÙĪÛĮ": 781,
      "Ġwiha": 782,
      "ĠbaÅŁ": 783,
      "iq": 784,
      "Ġet": 785,
      "ĠherÃªm": 786,
      "Ġcih": 787,
      "Ġam": 788,
      "Ġma": 789,
      "Ġsed": 790,
      "era": 791,
      "arok": 792,
      "Ġxeb": 793,
      "ve": 794,
      "oÅŁ": 795,
      "201": 796,
      "Ġdiyar": 797,
      "Ġax": 798,
      "tina": 799,
      "ĠrewÅŁ": 800,
      "ĠaliyÃª": 801,
      "ĠÃªr": 802,
      "Ġst": 803,
      "xistin": 804,
      "Ġaw": 805,
      "Ã»na": 806,
      "op": 807,
      "ĠdÃ®": 808,
      "kÃ®": 809,
      "Ġle": 810,
      "asÃ®": 811,
      "ØªØ±": 812,
      "irs": 813,
      "id": 814,
      "00": 815,
      "ĠherÃ®": 816,
      "if": 817,
      "Ã®ye": 818,
      "wer": 819,
      "ĠtenÃª": 820,
      "ĠyekÃª": 821,
      "ant": 822,
      "Ġqu": 823,
      "atÃª": 824,
      "ĠbeÅŁ": 825,
      "ĠgelÃª": 826,
      "manc": 827,
      "Ġday": 828,
      "ĠvÃ®": 829,
      "Ġsala": 830,
      "aybet": 831,
      "Ġmil": 832,
      "Ġhez": 833,
      "hat": 834,
      "ĠhÃ»n": 835,
      "ĠtÃªn": 836,
      "ÙĪÙħ": 837,
      "Li": 838,
      "ker": 839,
      "eyan": 840,
      "Ġbibe": 841,
      "ĠzimanÃª": 842,
      "Ø¯Ùĩ": 843,
      "aj": 844,
      "raq": 845,
      "Ġazad": 846,
      "Ġheta": 847,
      "ØªÙĩ": 848,
      "Ġcivak": 849,
      "avÃª": 850,
      "med": 851,
      "amÃª": 852,
      "ĠÂ": 853,
      "ĠpiÅŁt": 854,
      "ĠÃ®r": 855,
      "Ġhel": 856,
      "Ġhatin": 857,
      "ĠEm": 858,
      "Ã®ÅŁan": 859,
      "bÃ»na": 860,
      "Ġnet": 861,
      "dÃª": 862,
      "Ġdixwaz": 863,
      "Ġhene": 864,
      "Ø¶": 865,
      "te": 866,
      "merÃ®k": 867,
      "irÃ®": 868,
      "Ġtaybet": 869,
      "ĠwekÃ®": 870,
      "anan": 871,
      "ac": 872,
      "our": 873,
      "yayÃª": 874,
      "Ġniha": 875,
      "ont": 876,
      "Ø±Ùĩ": 877,
      "eyÃ®": 878,
      "Ġpr": 879,
      "Ġjiy": 880,
      "Ġpart": 881,
      "Ã®ng": 882,
      "Ġzarok": 883,
      "ĠpiÅŁtÃ®": 884,
      "ayÃªn": 885,
      "ÙĪØ²": 886,
      "kar": 887,
      "olÃª": 888,
      "Ã»s": 889,
      "Ġket": 890,
      "ĠV": 891,
      "Ġnava": 892,
      "andina": 893,
      "Ġpirs": 894,
      "etÃªn": 895,
      "Ġun": 896,
      "Ġna": 897,
      "eve": 898,
      "ĠHer": 899,
      "ranÃª": 900,
      "Ġar": 901,
      "Ã®rÃª": 902,
      "ĠØ§Ùħ": 903,
      "Ġ...": 904,
      "Ãİ": 905,
      "ĠcÃ®h": 906,
      "ĠÃ®": 907,
      "Ġenc": 908,
      "Ġkurdan": 909,
      "ÙĨÚ¯": 910,
      "kÃª": 911,
      "Ãªde": 912,
      "ama": 913,
      "ÙĩØ§ÛĮ": 914,
      "ÙĪØ§ÙĨ": 915,
      "geha": 916,
      "ora": 917,
      "bi": 918,
      "Ġdeng": 919,
      "Ã®yÃªn": 920,
      "orÃª": 921,
      "Ġgund": 922,
      "Ã®v": 923,
      "ag": 924,
      "alÃª": 925,
      "Ġberd": 926,
      "Ø§Ø´": 927,
      "Ġhember": 928,
      "Ġdir": 929,
      "ĠjÃª": 930,
      "Ġdes": 931,
      "ĠÃł": 932,
      "Ġziman": 933,
      "Ġnas": 934,
      "Ġxel": 935,
      ".âĢĿ": 936,
      "ĠÃ§end": 937,
      "ĠnÃªz": 938,
      "ĠdÃ®rok": 939,
      "Ã¨": 940,
      "Ġhatine": 941,
      "ekirin": 942,
      "ĠÃªrÃ®ÅŁ": 943,
      "Ġnavber": 944,
      "ĠberÃª": 945,
      "ÛĮØª": 946,
      "ĠrÃ»": 947,
      "ĠÚĨÛĲ": 948,
      "ĠbÃ»ye": 949,
      "ÙĦÙĩ": 950,
      "ĠÃ®n": 951,
      "na": 952,
      "Ø³ÛĮ": 953,
      "Ãªv": 954,
      "Ã®yan": 955,
      "Ġtirk": 956,
      "ĠzÃªde": 957,
      "Ġneb": 958,
      "ĠØµ": 959,
      "elÃª": 960,
      "Ġnik": 961,
      "ta": 962,
      "pÃªk": 963,
      "Ġtem": 964,
      "Ġer": 965,
      "Ġter": 966,
      "Ġguh": 967,
      "Ġdev": 968,
      "ĠØ¯Ø§ÙĨ": 969,
      "ĠÚ©ÛĲ": 970,
      "Ġweke": 971,
      "ÙħØ§ÙĨ": 972,
      "ix": 973,
      "Ã»l": 974,
      "ost": 975,
      "ĠÙĩØ§ÛĮ": 976,
      "ĠKurdan": 977,
      "okrat": 978,
      "eka": 979,
      "ĠÃ§av": 980,
      "Ã®nÃ®": 981,
      "ig": 982,
      "Ġko": 983,
      "ĠØ¢ÙĨ": 984,
      "Ø§Ø±ÛĮ": 985,
      "ne": 986,
      "Ġserok": 987,
      "enc": 988,
      "ÚĨ": 989,
      "Ã§e": 990,
      "Ġkiriye": 991,
      "ena": 992,
      "alak": 993,
      "lam": 994,
      "Ġdig": 995,
      "fr": 996,
      "ĠÃ®ro": 997,
      "Ġxwend": 998,
      "ĠkesÃªn": 999,
      "Ã®sa": 1000,
      "Ġdide": 1001,
      "ĠØ§ÙĨ": 1002,
      "ÙĦØ§": 1003,
      "Ġnavbera": 1004,
      "asyon": 1005,
      "Ġdil": 1006,
      "ep": 1007,
      "isa": 1008,
      "Ġmer": 1009,
      "Ú©ÛĮ": 1010,
      "Ø±Ø§": 1011,
      "ÙĩØ§": 1012,
      "ĠXwe": 1013,
      "ing": 1014,
      "emÃ®n": 1015,
      "ÙģØª": 1016,
      "raqÃª": 1017,
      "tÃª": 1018,
      "ĠkÃªm": 1019,
      "ĠhÃªzÃªn": 1020,
      "ĠleÅŁ": 1021,
      "ĠÃ§Ãª": 1022,
      "Ġmij": 1023,
      "âĢ¦": 1024,
      "dan": 1025,
      "bij": 1026,
      "ĠserÃª": 1027,
      "Ã»rÃª": 1028,
      "ĠÃİranÃª": 1029,
      "awa": 1030,
      "ĠdemÃª": 1031,
      "KK": 1032,
      "Ġhate": 1033,
      "ha": 1034,
      "Ġyan": 1035,
      "xan": 1036,
      "ØªÛĮ": 1037,
      "Ġmaf": 1038,
      "ĠKurdÃ®": 1039,
      "ux": 1040,
      "iyeyÃª": 1041,
      "Ġles": 1042,
      "oya": 1043,
      "alan": 1044,
      "ĠAmerÃ®k": 1045,
      "zan": 1046,
      "ĠÙħÙĨ": 1047,
      "Ġtun": 1048,
      "ĠbÃ®r": 1049,
      "inÃª": 1050,
      "Ġcar": 1051,
      "Ú«": 1052,
      "Ġhew": 1053,
      "Ġbibin": 1054,
      "ĠÙħÙĪ": 1055,
      "xweÅŁ": 1056,
      "eser": 1057,
      "ĠdestÃª": 1058,
      "ĠØ·": 1059,
      "Ġgirtin": 1060,
      "Ġbide": 1061,
      "ĠKom": 1062,
      "Ġmeh": 1063,
      "met": 1064,
      "alÃªn": 1065,
      "ans": 1066,
      "Ġderket": 1067,
      "ĠsiyasÃ®": 1068,
      "evin": 1069,
      "ĠÃ§alak": 1070,
      "ĠEz": 1071,
      "ement": 1072,
      "Ġes": 1073,
      "Ġnak": 1074,
      "ang": 1075,
      "ĠkuÅŁt": 1076,
      "ter": 1077,
      "Ġbal": 1078,
      "Ġbih": 1079,
      "Ø¸": 1080,
      "ue": 1081,
      "Ġxo": 1082,
      "irÃª": 1083,
      "Ġ,": 1084,
      "Ji": 1085,
      "azÃ®": 1086,
      "best": 1087,
      "ob": 1088,
      "ĠdawÃ®": 1089,
      "tÃ»k": 1090,
      "Ġned": 1091,
      "ĠØ®ÙĪ": 1092,
      "ĠØªØ±": 1093,
      "ariya": 1094,
      "ĠalÃ®k": 1095,
      "ĠSerok": 1096,
      "ĠØ¨Ø±Ø§ÛĮ": 1097,
      "darÃ®": 1098,
      "ĠPKK": 1099,
      "ĠâĢĺ": 1100,
      "ĠxwedÃ®": 1101,
      "Ġpro": 1102,
      "Ø°": 1103,
      "pirs": 1104,
      "ĠgorÃ®": 1105,
      "hem": 1106,
      "Ġbawer": 1107,
      "atÃªn": 1108,
      "ĠAl": 1109,
      "ĠEl": 1110,
      "artin": 1111,
      "Ġnek": 1112,
      "ona": 1113,
      "Ã¤": 1114,
      "Ã»b": 1115,
      "aq": 1116,
      "uk": 1117,
      "ĠzanÃ®n": 1118,
      "orÃ®": 1119,
      "Ø¦": 1120,
      "oreÅŁ": 1121,
      "aniya": 1122,
      "Ġroja": 1123,
      "Ġderd": 1124,
      "ĠgirÃ®ng": 1125,
      "ĠØ§ÙĦ": 1126,
      "ĠØªÙĩ": 1127,
      "ĠÚ©ÙĨ": 1128,
      "Ġhilbij": 1129,
      "Ø§Ø±Ùĩ": 1130,
      "gera": 1131,
      "Ġpol": 1132,
      "ser": 1133,
      "ade": 1134,
      "west": 1135,
      "dana": 1136,
      "ĠdestpÃªk": 1137,
      "Ø§ÙĨÛĮ": 1138,
      "ĠpaÅŁ": 1139,
      "ĠdibÃªje": 1140,
      "ĠÚ©Ø§Ø±": 1141,
      "Ġneh": 1142,
      "ĠâĢĵ": 1143,
      "ie": 1144,
      "ĠÃ§ek": 1145,
      "Ġbil": 1146,
      "etÃ®": 1147,
      "ou": 1148,
      "ĠØ§Ùģ": 1149,
      "ous": 1150,
      "Ġger": 1151,
      "arast": 1152,
      "rÃª": 1153,
      "fir": 1154,
      "ĠØº": 1155,
      "amÃªn": 1156,
      "ĠÙĦÙĩ": 1157,
      "Ġdax": 1158,
      "pÃª": 1159,
      "Ġjiyana": 1160,
      "ĠNav": 1161,
      "Ġberdew": 1162,
      "mÃª": 1163,
      "ĠDem": 1164,
      "Ø§Ú©": 1165,
      "Ġend": 1166,
      "Ø®Øª": 1167,
      "ĠbajarÃª": 1168,
      "uda": 1169,
      "Ġdibin": 1170,
      "ewÃ®": 1171,
      "ĠTirkiyÃª": 1172,
      "ĠzÃªd": 1173,
      "Ġvir": 1174,
      "ĠbÃªn": 1175,
      "aye": 1176,
      "ĠtÃªkil": 1177,
      "arÃªz": 1178,
      "Ġdar": 1179,
      "10": 1180,
      "ation": 1181,
      "Ġdewleta": 1182,
      "emÃª": 1183,
      "Ġwisa": 1184,
      "ĠÃİs": 1185,
      "Ġragih": 1186,
      "Ġdaxwaz": 1187,
      "Ġdikare": 1188,
      "akirin": 1189,
      "girÃªk": 1190,
      "Ġag": 1191,
      "rÃ®": 1192,
      "akur": 1193,
      "Ġmalb": 1194,
      "ĠsÃª": 1195,
      "ibÃ»n": 1196,
      "ud": 1197,
      "ĠÚ©Ø±Ø¯": 1198,
      "ire": 1199,
      "ĠÙħØŃ": 1200,
      "Ġbidin": 1201,
      "ĠØ¯ÛĮ": 1202,
      "Ġava": 1203,
      "uyan": 1204,
      "iyeke": 1205,
      "Ø§Ø¯Ùĩ": 1206,
      "ĠzÃ®": 1207,
      "oyÃª": 1208,
      "ikÃ»m": 1209,
      "Ú¯Ø±": 1210,
      "ÙĪÙĩ": 1211,
      "Ġhun": 1212,
      "ĠÃ§areser": 1213,
      "ĠÃ§Ãªk": 1214,
      "Ġdikarin": 1215,
      "ÛĮÙĦ": 1216,
      "kÃªÅŁ": 1217,
      "ĠderbarÃª": 1218,
      "Ø«": 1219,
      "ahÃ®": 1220,
      "Ã®kÃ®": 1221,
      "Ġast": 1222,
      "ĠrewÅŁa": 1223,
      "ĠpirtÃ»k": 1224,
      "Ã®nÃªn": 1225,
      "ĠÃ§awa": 1226,
      "Ø´ÙĨ": 1227,
      "Ø³ØªØ§ÙĨ": 1228,
      "ĠeÅŁ": 1229,
      "),": 1230,
      "fer": 1231,
      "ce": 1232,
      "ort": 1233,
      "gr": 1234,
      "wÃ®st": 1235,
      "Ġhes": 1236,
      "ĠgirÃªd": 1237,
      "ĠU": 1238,
      "ÛĮØ§": 1239,
      "Ø§ÙħÙĩ": 1240,
      "Ġkon": 1241,
      "Úĺ": 1242,
      "ĠÃĬ": 1243,
      "DP": 1244,
      "Ġderbas": 1245,
      "Ġheman": 1246,
      "ers": 1247,
      "ĠEfr": 1248,
      "Ġwere": 1249,
      "Ø²ÛĮ": 1250,
      "Ġsiyas": 1251,
      "ivÃª": 1252,
      "Ġkirine": 1253,
      "ĠÅŁerÃª": 1254,
      "Ġxwest": 1255,
      "Ġhinek": 1256,
      "Ã¼": 1257,
      "ehÃ®d": 1258,
      "irx": 1259,
      "ĠpÃ®r": 1260,
      "ola": 1261,
      "Ġpl": 1262,
      "net": 1263,
      "ĠSt": 1264,
      "ĠØªÙĪ": 1265,
      "Ġbelav": 1266,
      "Ġxist": 1267,
      "Ġ.": 1268,
      "Ġest": 1269,
      "ĠIraqÃª": 1270,
      "Ø§ÙĨÙĩ": 1271,
      "ibe": 1272,
      "ĠBar": 1273,
      "Ġberdewam": 1274,
      "Ø¨Ø±": 1275,
      "ĠØ¯Ø§Ø±": 1276,
      "ĠYek": 1277,
      "yÃªn": 1278,
      "eweyÃ®": 1279,
      "zanÃ®": 1280,
      "Ø±Ùħ": 1281,
      "Ġel": 1282,
      "okratÃ®k": 1283,
      "iyar": 1284,
      "ejm": 1285,
      "Ġreng": 1286,
      "hev": 1287,
      "du": 1288,
      "ĠØ§Ø³": 1289,
      "ikÃª": 1290,
      "Ġbikar": 1291,
      "ĠÙĬ": 1292,
      "me": 1293,
      "Ġsalan": 1294,
      "ĠsÃ®n": 1295,
      "tiya": 1296,
      "ĠÙĨÙħ": 1297,
      "ĠrastÃ®": 1298,
      "ĠdÃ»r": 1299,
      "ĠØ¢Ùħ": 1300,
      "ÙĦÙĪØ¯": 1301,
      "ĠweÅŁ": 1302,
      "gehÃª": 1303,
      "ĠpÃªv": 1304,
      "ĠpirsgirÃªk": 1305,
      "Ãªb": 1306,
      "ĠØ®ÙĪØ¯": 1307,
      "ĠØ±ÙĪ": 1308,
      "ima": 1309,
      "izg": 1310,
      "ĠDA": 1311,
      "rop": 1312,
      "ĠBer": 1313,
      "Ġqed": 1314,
      "ĠbÃ»ne": 1315,
      "enÃ®": 1316,
      "Ġvek": 1317,
      "ĠxweÅŁ": 1318,
      "ĠAr": 1319,
      "ĠrÃªxistin": 1320,
      "hilat": 1321,
      "Ġdikir": 1322,
      "ip": 1323,
      "etir": 1324,
      "Ġ:": 1325,
      "ĠKurdistan": 1326,
      "ĠdÃ®tin": 1327,
      "od": 1328,
      "ka": 1329,
      "eft": 1330,
      "ĠEn": 1331,
      "ÙĪÙĬ": 1332,
      "Ġpour": 1333,
      "ĠkÃª": 1334,
      "ela": 1335,
      "ĠleÅŁk": 1336,
      "Ġbeh": 1337,
      "Ġqet": 1338,
      "ĠÙ¾Ø±": 1339,
      "Ø§ÛĮÛĮ": 1340,
      "Ġdixwazin": 1341,
      "ĠÙĪØ±": 1342,
      "uz": 1343,
      "Ġgirt": 1344,
      "Ġrad": 1345,
      "Ã»d": 1346,
      "ĠGel": 1347,
      "ĠnÃ®ÅŁan": 1348,
      "Ãªkol": 1349,
      "ĠÃ§and": 1350,
      "Ġdewlet": 1351,
      "dest": 1352,
      "alÃ®": 1353,
      "ĠrÃªz": 1354,
      "ĠÃ©": 1355,
      "12": 1356,
      "ÙĨÛĮ": 1357,
      "san": 1358,
      "endÃ®": 1359,
      "Ġaway": 1360,
      "werd": 1361,
      "Ġdag": 1362,
      "Û±": 1363,
      "ĠÙĥ": 1364,
      "Ġarmanc": 1365,
      "ĠtÃªkoÅŁ": 1366,
      "enda": 1367,
      "ĠÃªdÃ®": 1368,
      "ĠSÃ»riyÃª": 1369,
      "ĠØĮ": 1370,
      "ĠÂ«": 1371,
      "bd": 1372,
      "Ø²Ø§Ø±": 1373,
      "ĠÙĨÛĮ": 1374,
      "ĠcÃ®hanÃª": 1375,
      "Úļ": 1376,
      "ĠbÃ»y": 1377,
      "ĠÛĮÚ©": 1378,
      "qas": 1379,
      "ĠBaÅŁ": 1380,
      "Ã®j": 1381,
      "âĢľ": 1382,
      "ĠHerÃª": 1383,
      "ĠpÃªvaj": 1384,
      "ĠÚħ": 1385,
      "Ġdidin": 1386,
      "ÛĮØ´": 1387,
      "Ú¯Ø§Ùĩ": 1388,
      "Ġhewl": 1389,
      "min": 1390,
      "ÙħØ§": 1391,
      "15": 1392,
      "Ãªje": 1393,
      "Ġbilind": 1394,
      "sÃª": 1395,
      "oloj": 1396,
      "ub": 1397,
      "ĠÃ§ap": 1398,
      "iyek": 1399,
      "Ġparast": 1400,
      "Ġbig": 1401,
      "enb": 1402,
      "ĠpÃªwÃ®st": 1403,
      "ĠÙħØ¹": 1404,
      "ge": 1405,
      "Ãªx": 1406,
      "veb": 1407,
      "Ã©s": 1408,
      "Ã®f": 1409,
      "Ġtek": 1410,
      "ĠdÃ®sa": 1411,
      "ĠÅŁoreÅŁ": 1412,
      "eno": 1413,
      "ku": 1414,
      "Ġ|": 1415,
      "ĠÙĨÙĩ": 1416,
      "Ġdihat": 1417,
      "Ġqeb": 1418,
      "ĠTirkiyeyÃª": 1419,
      "ĠnavÃ§": 1420,
      "ĠdibÃªjin": 1421,
      "Ġciw": 1422,
      "Ġberhem": 1423,
      "ĠSer": 1424,
      "ĠÙħØ´": 1425,
      "ĠdilÃª": 1426,
      "Ġdim": 1427,
      "ĠØ¨ÙĪØ¯": 1428,
      "ĠÃ§Ã»": 1429,
      "Úĸ": 1430,
      "Ġrojnam": 1431,
      "Ġkev": 1432,
      "ĠhemberÃ®": 1433,
      "Ġferm": 1434,
      "Ġsaz": 1435,
      "ĠanÃ®": 1436,
      "res": 1437,
      "DK": 1438,
      "200": 1439,
      "Ø§ÙĬ": 1440,
      "ĠØ¯ÙĪ": 1441,
      "bÃ»nÃª": 1442,
      "Ġnam": 1443,
      "van": 1444,
      "Ġmes": 1445,
      "Ġdaxuyan": 1446,
      "ĠdirÃªj": 1447,
      "Ã®ndar": 1448,
      "ĠÙħØ±": 1449,
      "Bi": 1450,
      "Ã®ka": 1451,
      "Ġfer": 1452,
      "ÙĪÙĨÙĩ": 1453,
      "Ø±Ùģ": 1454,
      "Ãªjin": 1455,
      "ĠØ¯Ùĩ": 1456,
      "ĠpiÅŁtgir": 1457,
      "ĠÃĽ": 1458,
      ".\"": 1459,
      "ÃªrÃª": 1460,
      "xistina": 1461,
      "ĠâĢĿ": 1462,
      "Ġcaran": 1463,
      "Úģ": 1464,
      "Ã»nÃª": 1465,
      "ilÃª": 1466,
      "Ø¨Ùĩ": 1467,
      "pl": 1468,
      "oc": 1469,
      "ĠhÃ®n": 1470,
      "ĠnexweÅŁ": 1471,
      "ĠtaybetÃ®": 1472,
      "ĠÙħØ¯": 1473,
      "ebÃ®": 1474,
      "Ġfir": 1475,
      "ĠsalÃªn": 1476,
      "istanÃª": 1477,
      "ĠhikÃ»m": 1478,
      "ĠbiÃ§": 1479,
      "Ã®kÃª": 1480,
      "Ġdix": 1481,
      "urt": 1482,
      "ĠherÃªmÃª": 1483,
      "Ġhejm": 1484,
      "Ġab": 1485,
      "ĠRÃª": 1486,
      "ĠkuÅŁtin": 1487,
      "kirinÃª": 1488,
      "ĠPart": 1489,
      "Ġwat": 1490,
      "ĠgiÅŁtÃ®": 1491,
      "ĠcihÃª": 1492,
      "ĠErd": 1493,
      "Ġhelbest": 1494,
      "ÙĦÙĪ": 1495,
      "ĠEfrÃ®nÃª": 1496,
      "mend": 1497,
      "ĠØ¯Ø§ÙĨÙĦÙĪØ¯": 1498,
      "Ú©Ùĩ": 1499,
      "Ġbikaran": 1500,
      "Ġhilbijartin": 1501,
      "Ġas": 1502,
      "Ùĥ": 1503,
      "ĠÚ©Úĵ": 1504,
      "ika": 1505,
      "nÃ®": 1506,
      "orm": 1507,
      "ĠmeÅŁ": 1508,
      "Ġbingeh": 1509,
      "berÃª": 1510,
      "ĠHerÃªma": 1511,
      "Ġsur": 1512,
      "18": 1513,
      "ahiya": 1514,
      "Ġved": 1515,
      "Ġband": 1516,
      "Em": 1517,
      "ĠhiÅŁ": 1518,
      "Ġgiran": 1519,
      "kan": 1520,
      "Û°": 1521,
      "Ø¨ÛĮ": 1522,
      "ons": 1523,
      "ĠrÃªveb": 1524,
      "ĠkarÃª": 1525,
      "ĠavÃª": 1526,
      "Ġdagirk": 1527,
      "Ġgr": 1528,
      "Ã®ma": 1529,
      "eger": 1530,
      "ĠØªØ§": 1531,
      "ĠcivakÃ®": 1532,
      "ĠmÃ®na": 1533,
      "medÃª": 1534,
      "Ġxiz": 1535,
      "Ġbiryar": 1536,
      "Ġwir": 1537,
      "ĠØ¯Ø§": 1538,
      "Ø§ÙĨØ¯": 1539,
      "ÙĬÙĨ": 1540,
      "ĠPiÅŁtÃ®": 1541,
      "ĠOc": 1542,
      "ĠzÃªdetir": 1543,
      "Ġguher": 1544,
      "onÃª": 1545,
      "nÃ®ÅŁan": 1546,
      "ĠhÃªv": 1547,
      "uy": 1548,
      "Ùī": 1549,
      "ĠØ´Ø¯": 1550,
      "Ġdih": 1551,
      "ĠnÃª": 1552,
      "Â»": 1553,
      "ĠBarzanÃ®": 1554,
      "gire": 1555,
      "ĠÙħØª": 1556,
      "Ġagah": 1557,
      "li": 1558,
      "ĠØ§ÛĮ": 1559,
      "Ã®q": 1560,
      "ĠÙĩØ§": 1561,
      ").": 1562,
      "ĠMin": 1563,
      "ĠpÃªn": 1564,
      "13": 1565,
      "Ġim": 1566,
      "ĠØ´Ø¯Ùĩ": 1567,
      "Ġcuda": 1568,
      "Ú©ÙĨ": 1569,
      "ØºÙĩ": 1570,
      "Ġerd": 1571,
      "ĠÅŁehÃ®d": 1572,
      "ogan": 1573,
      "ĠDema": 1574,
      "ibin": 1575,
      "Ġti": 1576,
      "ĠwelatÃª": 1577,
      "Ã®nim": 1578,
      "IÅŀ": 1579,
      "ĠlÃªkol": 1580,
      "Ġtes": 1581,
      "pey": 1582,
      "Ev": 1583,
      "eg": 1584,
      "ĠdÃ©": 1585,
      "ĠØ¨Ø§Ø´": 1586,
      "eyeke": 1587,
      "Ġbaz": 1588,
      "andinÃª": 1589,
      "yal": 1590,
      "ĠholÃª": 1591,
      "ĠÙĨÙĪ": 1592,
      "lah": 1593,
      "ÙĦØ§Ùħ": 1594,
      "Ãĩ": 1595,
      "Ġbim": 1596,
      "Ġsp": 1597,
      "Ġed": 1598,
      "ĠdÃ®t": 1599,
      "Ġcom": 1600,
      "ĠDer": 1601,
      "ÃªÅŁa": 1602,
      "Ġserk": 1603,
      "Ġoper": 1604,
      "ĠÚģ": 1605,
      "oy": 1606,
      "ĠqebÃ»l": 1607,
      "Ġkol": 1608,
      "Ġch": 1609,
      "Ù¼": 1610,
      "ĠpÃ®roz": 1611,
      "ast": 1612,
      "Ġnirx": 1613,
      "ĠherÃªma": 1614,
      "avayÃª": 1615,
      "Ġque": 1616,
      "avÃªn": 1617,
      "Ġart": 1618,
      "Ø§ÙĨÙĪ": 1619,
      "ust": 1620,
      "Ġperwerd": 1621,
      "ĠawayekÃ®": 1622,
      "eyek": 1623,
      "Ġbang": 1624,
      "....": 1625,
      "ĠÙħØ³": 1626,
      "se": 1627,
      "ite": 1628,
      "Ġbix": 1629,
      "ĠÛĮØ§": 1630,
      "ĠbelÃª": 1631,
      "Ġtune": 1632,
      "Ġdoz": 1633,
      "ĠÙĪÛĮ": 1634,
      "ĠDAIÅŀ": 1635,
      "ĠdewletÃª": 1636,
      "Ġxwed": 1637,
      "anÃ®n": 1638,
      "Ġpas": 1639,
      "Ġsa": 1640,
      "ÙĪÙĨÙĪ": 1641,
      "ĠAK": 1642,
      "ĠÙħÙĩ": 1643,
      "orÃªn": 1644,
      "ĠdestnÃ®ÅŁan": 1645,
      "Ûį": 1646,
      "Ġgih": 1647,
      "ĠOcalan": 1648,
      "PG": 1649,
      "emal": 1650,
      "Ġto": 1651,
      "lek": 1652,
      "ĠÃ®s": 1653,
      "ĠDivÃª": 1654,
      "ĠserÃ®": 1655,
      "Ø¢": 1656,
      "Ġzil": 1657,
      "11": 1658,
      "Ġune": 1659,
      "ĠrÃªya": 1660,
      "ĠzarokÃªn": 1661,
      "ĠhÃªj": 1662,
      "Ġhezar": 1663,
      "ĠmÃªr": 1664,
      "bar": 1665,
      "ĠRÃ»s": 1666,
      "ĠlÃ®st": 1667,
      "ÙĦÙĬ": 1668,
      "ĠhatibÃ»": 1669,
      "ezar": 1670,
      "Ø¯Ø±": 1671,
      "ĠÅŁÃª": 1672,
      "ĠkeÃ§": 1673,
      "isch": 1674,
      "Ġbona": 1675,
      "ĠØ³Ø±": 1676,
      "Ã®ÅŁt": 1677,
      "Ġu": 1678,
      "Ġmirovan": 1679,
      "Ġdixwaze": 1680,
      "di": 1681,
      "amÃ®": 1682,
      "Ġberxwe": 1683,
      "eran": 1684,
      "ÙĩÙĨÚ¯": 1685,
      "ĠxelkÃª": 1686,
      "ĠdemokratÃ®k": 1687,
      "ĠÚī": 1688,
      "Ãªveb": 1689,
      "ĠÃ®m": 1690,
      "hilata": 1691,
      "ĠEwrop": 1692,
      "ÙħÛĮ": 1693,
      "ĠyekÃ®": 1694,
      "ĠbÃ®nin": 1695,
      "Ã®nan": 1696,
      "Ø¯ÛĮ": 1697,
      "ĠØ³Ø§ÙĦ": 1698,
      "eriya": 1699,
      "Ġrej": 1700,
      "Ġbiry": 1701,
      "Ġberpirs": 1702,
      "ĠDewl": 1703,
      "30": 1704,
      "Ø§Ùģ": 1705,
      "ĠKer": 1706,
      "ĠØ§ÛĮØ±": 1707,
      "Ġragihand": 1708,
      "ĠØ§Ø±": 1709,
      "ĠHem": 1710,
      "ĠXwedÃª": 1711,
      "Ġpeyv": 1712,
      "Ġdans": 1713,
      "Ġdikim": 1714,
      "kere": 1715,
      "ehmet": 1716,
      "go": 1717,
      "gel": 1718,
      "Ú¯ÛĮ": 1719,
      "ĠhÃªla": 1720,
      "akirina": 1721,
      "ĠPar": 1722,
      "Ã©r": 1723,
      "Ġoperasyon": 1724,
      "ĠbÃªh": 1725,
      "anÃ®na": 1726,
      "ÙĪØ§": 1727,
      "Ġau": 1728,
      "uman": 1729,
      "ĠgirtÃ®": 1730,
      "ekirina": 1731,
      "Ġmed": 1732,
      "ĠgirÃªdayÃ®": 1733,
      "ĠwelatÃªn": 1734,
      "ÙĨØ¯Ùĩ": 1735,
      "ĠÃ§et": 1736,
      "ike": 1737,
      "Ġtel": 1738,
      "ÃªrÃ®": 1739,
      "ĠdÃ»": 1740,
      "Ġnim": 1741,
      "Ġveger": 1742,
      "ĠAmerÃ®ka": 1743,
      "ĠsÃ®y": 1744,
      "ere": 1745,
      "Ġse": 1746,
      "nÃª": 1747,
      "ĠberÃ®": 1748,
      "istan": 1749,
      "ĠmafÃª": 1750,
      "Ġfik": 1751,
      "Ø±Ø§ÙĨ": 1752,
      "ĠÙ¼": 1753,
      "Ġbila": 1754,
      "Ã©e": 1755,
      "Ġmet": 1756,
      "Ġencama": 1757,
      "Ġdaye": 1758,
      "Ġniz": 1759,
      "ira": 1760,
      "ĠAKP": 1761,
      "Ġtim": 1762,
      "Ø§ÛĮØ¯": 1763,
      "qu": 1764,
      "bdul": 1765,
      "Ġqad": 1766,
      "Ġteq": 1767,
      "ĠdiÃ§": 1768,
      "ext": 1769,
      "ĠhevdÃ®": 1770,
      "ĠbirÃ®ndar": 1771,
      "ĠPDK": 1772,
      "atÃ®": 1773,
      "ĠderÃª": 1774,
      "ĠÅŁev": 1775,
      "ĠkiÅŁ": 1776,
      "ĠalÃ®": 1777,
      "Ġamade": 1778,
      "ayet": 1779,
      "ĠkesÃ®": 1780,
      "ard": 1781,
      "akÃ®": 1782,
      "baz": 1783,
      "ĠAn": 1784,
      "kirÃ®": 1785,
      "ÙĪØ±Ø¯": 1786,
      "ĠHev": 1787,
      "ĠRojava": 1788,
      "ontr": 1789,
      "pa": 1790,
      "ĠÅŁÃ®r": 1791,
      "Ø±ÙĬ": 1792,
      "ĠxebatÃªn": 1793,
      "Û±Û": 1794,
      "ĠgundÃª": 1795,
      "Ġyew": 1796,
      "ĠFran": 1797,
      "fa": 1798,
      "ĠØ¯Ø³Øª": 1799,
      "ĠÃ§Ã®rok": 1800,
      "Ã§Ã®": 1801,
      "ĠawayÃ®": 1802,
      "Ġveg": 1803,
      "ĠÙĩØ±": 1804,
      "Ú©Øª": 1805,
      "Ġkerd": 1806,
      "dem": 1807,
      "ayÃ®ÅŁ": 1808,
      "akurÃª": 1809,
      "ariyÃª": 1810,
      "ĠÚ©Ø´": 1811,
      "ĠdengÃª": 1812,
      "par": 1813,
      "Ġnehat": 1814,
      "Ġdeh": 1815,
      "ĠHel": 1816,
      "Ġbers": 1817,
      "16": 1818,
      "darÃª": 1819,
      "Ġman": 1820,
      "abin": 1821,
      "ĠaÅŁ": 1822,
      "ÙĤÛĮ": 1823,
      "ĠbavÃª": 1824,
      "ĠnayÃª": 1825,
      "Ġ[": 1826,
      "emed": 1827,
      "ÙħÙĩ": 1828,
      "ĠhÃªza": 1829,
      "ĠÙħØ¬": 1830,
      "Ġheq": 1831,
      "Ġbid": 1832,
      "ĠhebÃ»": 1833,
      "wend": 1834,
      "Ġxurt": 1835,
      "Ġwex": 1836,
      "dÃªr": 1837,
      "ĠØ³Ø±Ùĩ": 1838,
      "ĠtiÅŁtekÃ®": 1839,
      "Ġkesan": 1840,
      "Ġziw": 1841,
      "Ø¹Ùĩ": 1842,
      "Ãªl": 1843,
      "Ġdijmin": 1844,
      "elal": 1845,
      "ĠpÃªÅŁkÃªÅŁ": 1846,
      "Ġhelwest": 1847,
      "Ġqui": 1848,
      "ĠwarÃª": 1849,
      "ĠØ´Ùĩ": 1850,
      "pr": 1851,
      "Ø§ÙĦÛĮ": 1852,
      "ĠdÃ®roka": 1853,
      "Ø§ÛĮØª": 1854,
      "Ġsiv": 1855,
      "ĠÅŁik": 1856,
      "ĠaÅŁt": 1857,
      "ĠHDP": 1858,
      "Ø¨Øª": 1859,
      "ĠPÃªÅŁ": 1860,
      "Ã§ov": 1861,
      "Ez": 1862,
      "ĠØ¢ÙĩÙĨÚ¯": 1863,
      "ĠleÅŁkerÃ®": 1864,
      "Ġwez": 1865,
      "Ġxebat": 1866,
      "danÃª": 1867,
      "Ġhest": 1868,
      "Ġka": 1869,
      "Ġzor": 1870,
      "Her": 1871,
      "ÛĮÚ©": 1872,
      "ĠAmedÃª": 1873,
      "okr": 1874,
      "Ø¯ÛĮØ¯": 1875,
      "Ġrizg": 1876,
      "uya": 1877,
      "Ġdid": 1878,
      "Ġva": 1879,
      "Ġcem": 1880,
      "Ġdesthilat": 1881,
      "Ġbehsa": 1882,
      "Ø¬Ùĩ": 1883,
      "tinÃª": 1884,
      "ivÃ®": 1885,
      "ĠsÃ®st": 1886,
      "Ġrom": 1887,
      "ÙĪØ´": 1888,
      "199": 1889,
      "14": 1890,
      "irg": 1891,
      "rÃ»": 1892,
      "Ġnavnet": 1893,
      "Ġram": 1894,
      "ayan": 1895,
      "ĠAmerÃ®kayÃª": 1896,
      "les": 1897,
      "ekin": 1898,
      "gehÃªn": 1899,
      "Ġbar": 1900,
      "Ã»ne": 1901,
      "Ġdad": 1902,
      "ĠMa": 1903,
      "Ġmala": 1904,
      "Ã»rÃ®": 1905,
      "Ġnem": 1906,
      "ĠØ±Ø³": 1907,
      "ĠYekÃ®": 1908,
      "pan": 1909,
      "Ø®Ùĩ": 1910,
      "ĠÙģØ±": 1911,
      "Ġaxaf": 1912,
      "ĠTirkiye": 1913,
      "Ġbikim": 1914,
      "ure": 1915,
      "Ġkam": 1916,
      "gÃª": 1917,
      "ikÃªn": 1918,
      "ĠwÃªn": 1919,
      "ĠOs": 1920,
      "ÙĪØ²Ø´": 1921,
      "Ġderv": 1922,
      "Ġker": 1923,
      "Ġcon": 1924,
      "bÃ»yÃ®": 1925,
      "Ġnetewe": 1926,
      "manÃ®": 1927,
      "Ġmi": 1928,
      "pera": 1929,
      "Ġderk": 1930,
      "Ġamad": 1931,
      "Ø¯Ø§": 1932,
      "nameya": 1933,
      "lament": 1934,
      "axa": 1935,
      "ĠnÃ®ÅŁ": 1936,
      "Ã¶": 1937,
      "ĠtirkÃ®": 1938,
      "ÂĴ": 1939,
      "ĠØ¹Ùħ": 1940,
      "ÙħÙĨ": 1941,
      "Ø§Ø¯ÛĮ": 1942,
      "ĠdiÃ§e": 1943,
      "amost": 1944,
      "Ġron": 1945,
      "jÃ®": 1946,
      "ĠgelekÃ®": 1947,
      "ĠtiÅŁtÃªn": 1948,
      "ĠÙħÙĤ": 1949,
      "ique": 1950,
      "ĠkurdÃªn": 1951,
      "atiya": 1952,
      "vanÃªn": 1953,
      "Ã§av": 1954,
      "Ãªre": 1955,
      "Ġdikirin": 1956,
      "ehÃª": 1957,
      "Ġqir": 1958,
      "ØºØ§ÙĨ": 1959,
      "war": 1960,
      "ĠErdogan": 1961,
      "Ġdam": 1962,
      "Ġak": 1963,
      "oh": 1964,
      "kÃªn": 1965,
      "lamÃ®": 1966,
      "Ã»t": 1967,
      "eder": 1968,
      "ĠpÃªÅŁn": 1969,
      "ewa": 1970,
      "uc": 1971,
      "Ġor": 1972,
      "Ġjinan": 1973,
      "Ã»ÅŁ": 1974,
      "Ø¹ÛĮ": 1975,
      "Ġtr": 1976,
      "axÃª": 1977,
      "ĠØ®Ù¾": 1978,
      "ĠÙĤØ±": 1979,
      "17": 1980,
      "ÙĪØ±ÛĮ": 1981,
      "uÅŁt": 1982,
      "ĠpolÃ®t": 1983,
      "Ġproj": 1984,
      "Ġqey": 1985,
      "Ġdane": 1986,
      "ĠSerokÃª": 1987,
      "dariya": 1988,
      "ĠKurdistana": 1989,
      "Ãªra": 1990,
      "wiha": 1991,
      "ĠØ¨ÛĮ": 1992,
      "Ġfa": 1993,
      "Ġderh": 1994,
      "ĠsalÃ®": 1995,
      "ĠÙĨØ¸": 1996,
      "ĠØ³Ø§": 1997,
      "Ġdizan": 1998,
      "ens": 1999,
      "ĠSw": 2000,
      "ĠkiribÃ»": 2001,
      "ĠBr": 2002,
      "ÙħØ¯": 2003,
      "ĠÃ§Ãªkirin": 2004,
      "ĠØ¢Ø²": 2005,
      "ĠparÃªz": 2006,
      "PiÅŁtÃ®": 2007,
      "wez": 2008,
      "ĠNet": 2009,
      "emb": 2010,
      "ĠLew": 2011,
      "lo": 2012,
      "ĠdiÅŁ": 2013,
      "ĠkÃ»": 2014,
      "ĠØ¯ÙĬ": 2015,
      "Ġseb": 2016,
      "Ġbiryara": 2017,
      "Ã®ra": 2018,
      "Ġeger": 2019,
      "ĠdayÃ®n": 2020,
      "Ã®yar": 2021,
      "ĠanÃ®n": 2022,
      "ĠhevalÃªn": 2023,
      "Û²": 2024,
      "ĠendamÃªn": 2025,
      "Ġey": 2026,
      "Ġxizm": 2027,
      "Úī": 2028,
      "Ġrap": 2029,
      "emen": 2030,
      "ĠMe": 2031,
      "Kurd": 2032,
      "ĠhemÃ®": 2033,
      "ÙħØª": 2034,
      "Ġkit": 2035,
      "Ġrex": 2036,
      "iÃ§": 2037,
      "he": 2038,
      "ĠbikaranÃ®n": 2039,
      "evan": 2040,
      "berÃ®": 2041,
      "ÙĨÙĩ": 2042,
      "ĠkoÃ§": 2043,
      "ĠberhemÃªn": 2044,
      "ĠTev": 2045,
      "Ġjiyan": 2046,
      "Ġdiz": 2047,
      "ikin": 2048,
      "Ä°": 2049,
      "ekt": 2050,
      "ji": 2051,
      "ÄŁ": 2052,
      "iÅŁÃª": 2053,
      "Ġmis": 2054,
      "men": 2055,
      "Ġnikare": 2056,
      "ĠmalÃª": 2057,
      "irÃªn": 2058,
      "Ġdikeve": 2059,
      "Ġheft": 2060,
      "ĠGer": 2061,
      "Ġ/": 2062,
      "bÃª": 2063,
      "ier": 2064,
      "ele": 2065,
      "Ø§Ø±Ø¯": 2066,
      "ĠÃªrÃ®ÅŁÃªn": 2067,
      "Ã§eyÃªn": 2068,
      "abÃª": 2069,
      "Ġmec": 2070,
      "Ã®rÃªn": 2071,
      "ĠØ²ÛĮ": 2072,
      "Ġyekem": 2073,
      "ĠnÃªzÃ®k": 2074,
      "ĠØ´Ø±": 2075,
      "NK": 2076,
      "darÃªn": 2077,
      "Ä±n": 2078,
      "25": 2079,
      "Serok": 2080,
      "Ã®sÃª": 2081,
      "ĠKurdÃªn": 2082,
      "ĠÃ§iqas": 2083,
      "Ġhind": 2084,
      "Ġjib": 2085,
      "24": 2086,
      "Ġsereke": 2087,
      "Ġtir": 2088,
      "ĠØ¢ÙħÙĪØ²Ø´": 2089,
      "ĠÅŀÃªx": 2090,
      "Ġweha": 2091,
      "parÃªz": 2092,
      "ĠcÃ®": 2093,
      "ĠÚ«": 2094,
      "ĠØ¨Ø¯": 2095,
      "ox": 2096,
      "ÙĪØª": 2097,
      "ĠAm": 2098,
      "ia": 2099,
      "ĠMes": 2100,
      "ĠpÃªÅŁket": 2101,
      "ĠØ§ÙģØºØ§ÙĨ": 2102,
      "ult": 2103,
      "karÃªn": 2104,
      "Ġrojan": 2105,
      "Ã®nak": 2106,
      "ĠrÃ©": 2107,
      "ore": 2108,
      "Ġbersiv": 2109,
      "urs": 2110,
      "Ġkul": 2111,
      "Ã®lan": 2112,
      "Ġderve": 2113,
      "ĠEreb": 2114,
      "Ġhema": 2115,
      "ĠMis": 2116,
      "iyekÃ®": 2117,
      "oma": 2118,
      "ĠserokÃª": 2119,
      "ĠtÃªkoÅŁÃ®na": 2120,
      "ĠØ§ÛĮØ±Ø§ÙĨ": 2121,
      "Ø¨Ø§": 2122,
      "ff": 2123,
      "els": 2124,
      "AR": 2125,
      "ĠkÃ®": 2126,
      "Ġhim": 2127,
      "Ġqedex": 2128,
      "ĠAzad": 2129,
      "eye": 2130,
      "Ø³ØªÙĩ": 2131,
      "Ġ'": 2132,
      "Ø§Ø´Øª": 2133,
      "Ġmeriv": 2134,
      "Ġparastina": 2135,
      "Ġkevn": 2136,
      "ĠKar": 2137,
      "ĠbÃ®ne": 2138,
      "ĠjinÃªn": 2139,
      "Ġserkef": 2140,
      "iman": 2141,
      "tion": 2142,
      "ĠreÅŁ": 2143,
      "asÃª": 2144,
      "Ø§ÛĮØ´": 2145,
      "ĠØ´ÙĪØ¯": 2146,
      "ĠØ§ÙĨØ¯": 2147,
      "Ø´Øª": 2148,
      "ĠMeh": 2149,
      "Ġdixwe": 2150,
      "ibÃª": 2151,
      "ĠHes": 2152,
      "Ġxir": 2153,
      "ÃªzÃªn": 2154,
      "ĠÛĮÛĲ": 2155,
      "ĠmafÃªn": 2156,
      "Ġdamez": 2157,
      "ĠMih": 2158,
      "ared": 2159,
      "Ġgul": 2160,
      "urk": 2161,
      "Ġhebe": 2162,
      "Ġheval": 2163,
      "Ġrizgar": 2164,
      "ĠSel": 2165,
      "kir": 2166,
      "Ġderdik": 2167,
      "ĠdÃ®rokÃ®": 2168,
      "ĠtÃªne": 2169,
      "ĠlÃªger": 2170,
      "Ġhet": 2171,
      "Ø§ÙĤ": 2172,
      "ĠdewletÃªn": 2173,
      "ĠÂ»": 2174,
      "ĠbiÅŁ": 2175,
      "Ġnabe": 2176,
      "ĠØ¯ÛĲ": 2177,
      "ĠÃİran": 2178,
      "Ġmuz": 2179,
      "Ġhezaran": 2180,
      "Ø¹Øª": 2181,
      "ĠtevlÃ®": 2182,
      "ĠØ´ÙĪ": 2183,
      "ÛĮØ³": 2184,
      "Ġheya": 2185,
      "ĠBed": 2186,
      "Ã»ra": 2187,
      "Ġkontr": 2188,
      "2018": 2189,
      "Ġex": 2190,
      "weÅŁ": 2191,
      "ĠleÅŁker": 2192,
      "ĠÙħØ§": 2193,
      "Ġxer": 2194,
      "ate": 2195,
      "Ġbed": 2196,
      "ĠnÃªr": 2197,
      "ĠdinyayÃª": 2198,
      "iyekÃª": 2199,
      "Ġnikarin": 2200,
      "Ġsedem": 2201,
      "adÃª": 2202,
      "Ġxey": 2203,
      "ĠeÅŁkere": 2204,
      "Ġxwarin": 2205,
      "ĠrÃ»n": 2206,
      "ĠØ±ÙĪØ²": 2207,
      "ÙĢ": 2208,
      "ĠbibÃ®nin": 2209,
      "ĠfermÃ®": 2210,
      "wÃª": 2211,
      "Ġango": 2212,
      "Ú©Úĵ": 2213,
      "girtin": 2214,
      "Ġot": 2215,
      "Ġnake": 2216,
      "ĠØ³ÛĮ": 2217,
      "ĠpÃªvajoya": 2218,
      "Ã®san": 2219,
      "Ġavakirin": 2220,
      "imÃª": 2221,
      "ĠcivakÃª": 2222,
      "ĠBil": 2223,
      "ĠSe": 2224,
      "ĠartÃªÅŁa": 2225,
      "Ø§Ø²ÛĮ": 2226,
      "ĠNavÃ®n": 2227,
      "Ġkurmanc": 2228,
      "ĠhebÃ»n": 2229,
      "ĠÃ§arÃ§ov": 2230,
      "Ġqan": 2231,
      "Ġbic": 2232,
      "ĠÚļ": 2233,
      "hilatÃª": 2234,
      "engÃª": 2235,
      "ĠNe": 2236,
      "Ġpay": 2237,
      "si": 2238,
      "Ġxem": 2239,
      "Ġvous": 2240,
      "Ġdagirker": 2241,
      "Ġol": 2242,
      "ĠÚ©Ùħ": 2243,
      "ÅŁtir": 2244,
      "ÙĦØ³": 2245,
      "ÙĪØ§ÙĦ": 2246,
      "yaya": 2247,
      "ÙĪØ±Øª": 2248,
      "ĠØ§Øµ": 2249,
      "Ġserxwe": 2250,
      "Ġhuk": 2251,
      "Ġmalpera": 2252,
      "ÃĬ": 2253,
      "lu": 2254,
      "Ġperg": 2255,
      "Ã§Ã»n": 2256,
      "ale": 2257,
      "ĠneteweyÃ®": 2258,
      "fireh": 2259,
      "dir": 2260,
      "ĠØ§Ø¯": 2261,
      "lan": 2262,
      "girt": 2263,
      "Ġbom": 2264,
      "ÙĪØ¨": 2265,
      "Ġplus": 2266,
      "ĠbiÃ§Ã»k": 2267,
      "ret": 2268,
      "Ġvo": 2269,
      "Ġgerm": 2270,
      "Ġmirin": 2271,
      "Ã®mÃª": 2272,
      "ĠÛĮÙĪ": 2273,
      "ĠdibÃ®nin": 2274,
      "uv": 2275,
      "ĠbÃªtir": 2276,
      "uher": 2277,
      "ĠSur": 2278,
      "waz": 2279,
      "ĠjiyanÃª": 2280,
      "ĠrÃªj": 2281,
      "Ġil": 2282,
      "ĠØ§Ø¬": 2283,
      "ĠrojÃª": 2284,
      "Ø®Øµ": 2285,
      "ĠmijarÃª": 2286,
      "ĠzÃ»": 2287,
      "Ġfil": 2288,
      "ĠdijÃ®n": 2289,
      "itÃ©": 2290,
      "ÈĻ": 2291,
      "Ġarmanca": 2292,
      "ĠØ¨Ø§Ø´Ø¯": 2293,
      "Ġderheq": 2294,
      "ĠØ´ÙħØ§": 2295,
      "bek": 2296,
      "ĠAbdul": 2297,
      "ĠEs": 2298,
      "ĠPartiya": 2299,
      "Ġcez": 2300,
      "ĠalÃ®kar": 2301,
      "Ġriya": 2302,
      "Ġsey": 2303,
      "tre": 2304,
      "ĠnavÃ§eya": 2305,
      "ĠtevÃ®": 2306,
      "Ġrawest": 2307,
      "Ġnekir": 2308,
      "ĠnÃ®ne": 2309,
      "ĠEh": 2310,
      "Ġsedema": 2311,
      "Ġgava": 2312,
      "yona": 2313,
      "oka": 2314,
      "Ġderf": 2315,
      "Ġberj": 2316,
      "ixabin": 2317,
      "Ġisch": 2318,
      "efa": 2319,
      "Ġdaxwaza": 2320,
      "Ġhund": 2321,
      "ĠfÃ®l": 2322,
      "inc": 2323,
      "Ġbav": 2324,
      "Ġaj": 2325,
      "ĠGiÅŁtÃ®": 2326,
      "etan": 2327,
      "lem": 2328,
      "tirÃ®n": 2329,
      "Ġac": 2330,
      "Ġje": 2331,
      "Ġpis": 2332,
      "ĠRojhilata": 2333,
      "Ġyo": 2334,
      "Ġkel": 2335,
      "Ġbij": 2336,
      "Ġagir": 2337,
      "ke": 2338,
      "Ã»da": 2339,
      "adÃ®": 2340,
      "ĠtÃ®ne": 2341,
      "ĠMal": 2342,
      "br": 2343,
      "Ġxwez": 2344,
      "aniyÃª": 2345,
      "up": 2346,
      "Ġtec": 2347,
      "ĠqasÃ®": 2348,
      "ĠØªØŃ": 2349,
      "ĠveÅŁ": 2350,
      "Ġcur": 2351,
      "ĠØ¨Ø§Ø²ÛĮ": 2352,
      "Ġereb": 2353,
      "ĠSwÃªd": 2354,
      "ĠTu": 2355,
      "Ġtevger": 2356,
      "ĠAs": 2357,
      "ĠØ´Ùħ": 2358,
      "Ġdor": 2359,
      "ern": 2360,
      "beÅŁ": 2361,
      "ĠBir": 2362,
      "ĠhikÃ»meta": 2363,
      "sch": 2364,
      "ĠpolÃ®tÃ®k": 2365,
      "Ġzanist": 2366,
      "ĠØ¹ÙĦ": 2367,
      "Ġteror": 2368,
      "Ġdom": 2369,
      "att": 2370,
      "Ú¯Ø§ÙĨ": 2371,
      "sp": 2372,
      "Ø²Ø´": 2373,
      "Ġ?": 2374,
      "197": 2375,
      "Ġdemokr": 2376,
      "perest": 2377,
      "ÙĪÙĦÙĪ": 2378,
      "ĠnetewÃ®": 2379,
      "Ġsiyaseta": 2380,
      "ĠbilÃ®": 2381,
      "fik": 2382,
      "Ġrev": 2383,
      "dayÃª": 2384,
      "198": 2385,
      "ĠKon": 2386,
      "xwazin": 2387,
      "50": 2388,
      "pel": 2389,
      "Ã»c": 2390,
      "Ġherdu": 2391,
      "Ġasta": 2392,
      "ĠÚ©ÛĮ": 2393,
      "Ġdost": 2394,
      "ÙĨØ§ÙħÙĩ": 2395,
      "mÃªn": 2396,
      "Ø¹Ø¯": 2397,
      "ĠXel": 2398,
      "Ú©Ø±": 2399,
      "Ġxebata": 2400,
      "Ġwateya": 2401,
      "ermend": 2402,
      "Ġwerin": 2403,
      "ĠÅŁaÅŁ": 2404,
      "ØŁ": 2405,
      "Ø§ÙħÙĦ": 2406,
      "Ġmir": 2407,
      "ĠbingehÃ®n": 2408,
      "Ġce": 2409,
      "ĠYPG": 2410,
      "ĠØ¬Ø¯ÛĮØ¯": 2411,
      "ĠrÃªk": 2412,
      "ĠWÃª": 2413,
      "ekar": 2414,
      "andiye": 2415,
      "Ãªrs": 2416,
      "Ġzaf": 2417,
      "ĠÃªz": 2418,
      "gerin": 2419,
      "ĠyekemÃ®n": 2420,
      "ews": 2421,
      "Ġgun": 2422,
      "ĠnÃªzÃ®": 2423,
      "Ġavec": 2424,
      "LÃª": 2425,
      "Ġmamost": 2426,
      "Ġbu": 2427,
      "Ġduy": 2428,
      "ahiyÃª": 2429,
      "Ġner": 2430,
      "Ġencam": 2431,
      "ilÃ®": 2432,
      "ĠÅŁerm": 2433,
      "ĠjinÃª": 2434,
      "ĠnÃ®v": 2435,
      "Ġcara": 2436,
      "ĠDewleta": 2437,
      "ĠâĢ¢": 2438,
      "ĠSÃ»riyeyÃª": 2439,
      "Ã¨s": 2440,
      "ĠÚĨÙĩ": 2441,
      "Ġkov": 2442,
      "Ġdr": 2443,
      "ĠDest": 2444,
      "ĠhebÃ»na": 2445,
      "ĠÚ©Øª": 2446,
      "ĠÃ§avÃªn": 2447,
      "ĠGul": 2448,
      "Ġberfireh": 2449,
      "raf": 2450,
      "Ġasteng": 2451,
      "ĠÙĩØ³Øª": 2452,
      "ĠKerk": 2453,
      "Ã»st": 2454,
      "tern": 2455,
      "Ġberjewe": 2456,
      "Ġmod": 2457,
      "Ġlew": 2458,
      "ebÃª": 2459,
      "ĠStenb": 2460,
      "ĠÅŁew": 2461,
      "ĠÃ§Ãªd": 2462,
      "ÛĮØ±ÛĮ": 2463,
      "Ġtekn": 2464,
      "ÙģØ±": 2465,
      "weha": 2466,
      "Ġazadiya": 2467,
      "ĠPer": 2468,
      "ĠÙ¾ÛĮ": 2469,
      "lamÃª": 2470,
      "Ãªrin": 2471,
      "Ã®teya": 2472,
      "ĠEwropayÃª": 2473,
      "ĠRojavayÃª": 2474,
      "bixwe": 2475,
      "ĠÙĨØ´": 2476,
      "AK": 2477,
      "ĠÚ©ÙĦ": 2478,
      "ĠKob": 2479,
      "ĀĀ": 2480,
      "Ġzar": 2481,
      "Ġhed": 2482,
      "ca": 2483,
      "ĠPir": 2484,
      "der": 2485,
      "ĠAlman": 2486,
      "ĠØ¨Ø§ÛĮØ¯": 2487,
      "Ġseds": 2488,
      "com": 2489,
      "ĠbÃ®ra": 2490,
      "ator": 2491,
      "ĠerdÃª": 2492,
      "inÃªn": 2493,
      "Ġqez": 2494,
      "ill": 2495,
      "Ġbajar": 2496,
      "Ġmalbata": 2497,
      "okÃª": 2498,
