{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Digits",
        "individual_digits": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Î": 136,
      "Ï": 137,
      "Ð": 138,
      "Ñ": 139,
      "Ò": 140,
      "Ó": 141,
      "Ô": 142,
      "Õ": 143,
      "Ö": 144,
      "×": 145,
      "Ø": 146,
      "Ù": 147,
      "Ú": 148,
      "Û": 149,
      "Ü": 150,
      "ß": 151,
      "à": 152,
      "á": 153,
      "â": 154,
      "ã": 155,
      "ä": 156,
      "å": 157,
      "æ": 158,
      "ç": 159,
      "è": 160,
      "é": 161,
      "ê": 162,
      "ë": 163,
      "ì": 164,
      "í": 165,
      "î": 166,
      "ï": 167,
      "ð": 168,
      "Ā": 169,
      "ā": 170,
      "Ă": 171,
      "ă": 172,
      "Ą": 173,
      "ą": 174,
      "Ć": 175,
      "ć": 176,
      "Ĉ": 177,
      "ĉ": 178,
      "Ċ": 179,
      "ē": 180,
      "Ė": 181,
      "Ę": 182,
      "ę": 183,
      "ĝ": 184,
      "Ġ": 185,
      "ġ": 186,
      "Ģ": 187,
      "ģ": 188,
      "Ĥ": 189,
      "ĥ": 190,
      "Ħ": 191,
      "ħ": 192,
      "Ĩ": 193,
      "ĩ": 194,
      "Ī": 195,
      "ī": 196,
      "Ĭ": 197,
      "ĭ": 198,
      "Į": 199,
      "į": 200,
      "İ": 201,
      "ı": 202,
      "Ĳ": 203,
      "ĳ": 204,
      "Ĵ": 205,
      "ĵ": 206,
      "Ķ": 207,
      "ķ": 208,
      "ĸ": 209,
      "Ĺ": 210,
      "ĺ": 211,
      "Ļ": 212,
      "ļ": 213,
      "Ľ": 214,
      "ľ": 215,
      "Ŀ": 216,
      "ŀ": 217,
      "Ł": 218,
      "ł": 219,
      "Ń": 220,
      "wa": 221,
      "Ġk": 222,
      "Ġm": 223,
      "ya": 224,
      "Ġwa": 225,
      "en": 226,
      "er": 227,
      "an": 228,
      "li": 229,
      "áĥ": 230,
      "Ġya": 231,
      "ka": 232,
      "ti": 233,
      "Ġn": 234,
      "in": 235,
      "Ġs": 236,
      "Ġh": 237,
      "Ġku": 238,
      "Ġa": 239,
      "ar": 240,
      "et": 241,
      "Ġd": 242,
      "Ġu": 243,
      "Ġb": 244,
      "ĠM": 245,
      "am": 246,
      "Ã¥": 247,
      "ta": 248,
      "is": 249,
      "Ġkwa": 250,
      "or": 251,
      "Ġna": 252,
      "Ġf": 253,
      "ku": 254,
      "Ġv": 255,
      "el": 256,
      "ati": 257,
      "Ġo": 258,
      "ha": 259,
      "zi": 260,
      "la": 261,
      "Ġi": 262,
      "es": 263,
      "Ãª": 264,
      "on": 265,
      "Ġp": 266,
      "za": 267,
      "ji": 268,
      "ki": 269,
      "Ġma": 270,
      "te": 271,
      "ke": 272,
      "un": 273,
      "hi": 274,
      "om": 275,
      "Ġkati": 276,
      "to": 277,
      "ba": 278,
      "Ã¸": 279,
      "Ġkatika": 280,
      "ia": 281,
      "Ã®": 282,
      "le": 283,
      "ri": 284,
      "da": 285,
      "yo": 286,
      "di": 287,
      "Ġog": 288,
      "um": 289,
      "ĠK": 290,
      "as": 291,
      "ko": 292,
      "ye": 293,
      "re": 294,
      "ĠS": 295,
      "ing": 296,
      "Ġg": 297,
      "ra": 298,
      "ed": 299,
      "na": 300,
      "em": 301,
      "Ġki": 302,
      "ch": 303,
      "Ġti": 304,
      "Ġha": 305,
      "si": 306,
      "ja": 307,
      "tu": 308,
      "Ġhi": 309,
      "Ġfor": 310,
      "we": 311,
      "Ġj": 312,
      "áĥĲ": 313,
      "Ġmwa": 314,
      "Ġvi": 315,
      "de": 316,
      "wen": 317,
      "ana": 318,
      "ter": 319,
      "Ġáĥ": 320,
      "ĠD": 321,
      "ĠT": 322,
      "ĠÃ¥": 323,
      "ge": 324,
      "ĠA": 325,
      "fa": 326,
      "zo": 327,
      "áĥĲáĥ": 328,
      "hu": 329,
      "Ġtil": 330,
      "ĠU": 331,
      "Ġhu": 332,
      "bu": 333,
      "cha": 334,
      "ini": 335,
      "Ã»": 336,
      "Ġni": 337,
      "go": 338,
      "ani": 339,
      "Ġza": 340,
      "Ġt": 341,
      "Ġin": 342,
      "ele": 343,
      "Ġen": 344,
      "Ġer": 345,
      "Ġam": 346,
      "ara": 347,
      "ĠB": 348,
      "eg": 349,
      "áĥĺ": 350,
      "kuu": 351,
      "Ġav": 352,
      "Ġla": 353,
      "wenye": 354,
      "ĠH": 355,
      "mu": 356,
      "al": 357,
      "20": 358,
      "gu": 359,
      "ari": 360,
      "ĠN": 361,
      "Ġkuwa": 362,
      "fu": 363,
      "ek": 364,
      "Ġmi": 365,
      "Ġkuto": 366,
      "oja": 367,
      "po": 368,
      "Ġsom": 369,
      "ĠW": 370,
      "ene": 371,
      "koa": 372,
      "ĠpÃ¥": 373,
      "ru": 374,
      "Ġdet": 375,
      "ro": 376,
      "ga": 377,
      "sa": 378,
      "and": 379,
      "ne": 380,
      "ma": 381,
      "Ġli": 382,
      "Ġba": 383,
      "ĠJ": 384,
      "kuwa": 385,
      "Ġbi": 386,
      "ĠMa": 387,
      "fan": 388,
      "Ã¸r": 389,
      "me": 390,
      "Ġmwaka": 391,
      "Ġl": 392,
      "Ġ(": 393,
      "tt": 394,
      "pp": 395,
      "âĢ": 396,
      "ika": 397,
      "Ġmed": 398,
      "Ġali": 399,
      "st": 400,
      "ĠR": 401,
      "ĠI": 402,
      "bi": 403,
      "ler": 404,
      "Ġw": 405,
      "Ġde": 406,
      "ver": 407,
      "der": 408,
      "áĥĺáĥ": 409,
      "Ġta": 410,
      "ĠP": 411,
      "be": 412,
      "Ġr": 413,
      "Ġsi": 414,
      "ama": 415,
      "ano": 416,
      "Ġcha": 417,
      "lo": 418,
      "pi": 419,
      "ng": 420,
      "áĥĶ": 421,
      "ÅŁ": 422,
      "Ġdi": 423,
      "201": 424,
      "Ãªn": 425,
      "Ġut": 426,
      "Ġka": 427,
      "Ġili": 428,
      "lig": 429,
      "Ġhiyo": 430,
      "ĠE": 431,
      "ina": 432,
      "ho": 433,
      "pa": 434,
      "ĠC": 435,
      "Ã¦": 436,
      "Ġamba": 437,
      "Ġkwenye": 438,
      "ker": 439,
      "jen": 440,
      "ĠÃ»": 441,
      "ili": 442,
      "ĠF": 443,
      "áĥĿ": 444,
      "Ġat": 445,
      "ema": 446,
      "gi": 447,
      "jon": 448,
      "se": 449,
      "isi": 450,
      "Ġhar": 451,
      "fun": 452,
      "chi": 453,
      "bo": 454,
      "ada": 455,
      "Ġmu": 456,
      "end": 457,
      "wan": 458,
      "ĠMkoa": 459,
      "Ġe": 460,
      "dhi": 461,
      "Ġet": 462,
      "ĠL": 463,
      "áĥĶáĥ": 464,
      "kati": 465,
      "ĠKi": 466,
      "ifa": 467,
      "ĠV": 468,
      "isha": 469,
      "vi": 470,
      "kke": 471,
      "kt": 472,
      "Ġvya": 473,
      "amu": 474,
      "ĠMkuu": 475,
      "su": 476,
      "ang": 477,
      "Ġaki": 478,
      "Ġkutoka": 479,
      "sh": 480,
      "Ġji": 481,
      "Ġwana": 482,
      "kk": 483,
      "Ã¥r": 484,
      "Ġsa": 485,
      "sk": 486,
      "ten": 487,
      "fi": 488,
      "áĥĿáĥ": 489,
      "ere": 490,
      "Ġom": 491,
      "Ġwali": 492,
      "ĠO": 493,
      "Ġre": 494,
      "Ġina": 495,
      "Ġst": 496,
      "id": 497,
      "Ġda": 498,
      "áĥ£": 499,
      "ning": 500,
      "ongo": 501,
      "fanya": 502,
      "bwa": 503,
      "laya": 504,
      "ĠG": 505,
      "Ã¦r": 506,
      "Ġopp": 507,
      "Ġzi": 508,
      "ĠWa": 509,
      "ll": 510,
      "sha": 511,
      "00": 512,
      "Ġx": 513,
      "Ġden": 514,
      "Ġbaada": 515,
      "tum": 516,
      "ur": 517,
      "anda": 518,
      "Ġuli": 519,
      "mba": 520,
      "du": 521,
      "asi": 522,
      "Ġmen": 523,
      "Ġser": 524,
      "ss": 525,
      "ĠÃ": 526,
      "Ġikke": 527,
      "ett": 528,
      "Ġkan": 529,
      "ami": 530,
      "vyo": 531,
      "ung": 532,
      "yÃª": 533,
      "ilaya": 534,
      "he": 535,
      "pan": 536,
      "Ġju": 537,
      "shi": 538,
      "do": 539,
      "moja": 540,
      "for": 541,
      "..": 542,
      "Ġle": 543,
      "jili": 544,
      "ger": 545,
      "uni": 546,
      "gen": 547,
      "kiwa": 548,
      "den": 549,
      "chini": 550,
      "Ġan": 551,
      "ĠâĢ": 552,
      "je": 553,
      "ol": 554,
      "Ġwakati": 555,
      "Ġal": 556,
      "asa": 557,
      "Ġfra": 558,
      "Ġno": 559,
      "Ġz": 560,
      "ishi": 561,
      "áĥ£áĥ": 562,
      "Ġhuo": 563,
      "amoja": 564,
      "oni": 565,
      "ks": 566,
      "19": 567,
      "Ġvar": 568,
      "ish": 569,
      "mi": 570,
      "ua": 571,
      "mer": 572,
      "Ġinn": 573,
      "het": 574,
      "est": 575,
      "ingi": 576,
      "ling": 577,
      "ine": 578,
      "ikali": 579,
      "ir": 580,
      "idi": 581,
      "Ġdu": 582,
      "Ġkom": 583,
      "od": 584,
      "Ġpamoja": 585,
      "Ġse": 586,
      "anz": 587,
      "va": 588,
      "ist": 589,
      "Ġny": 590,
      "fany": 591,
      "rika": 592,
      "ser": 593,
      "tet": 594,
      "uri": 595,
      "lu": 596,
      "ĠTa": 597,
      "Ġajili": 598,
      "zaji": 599,
      "che": 600,
      "endele": 601,
      "iaka": 602,
      "Ã®n": 603,
      "liwa": 604,
      "ongozi": 605,
      "sen": 606,
      "uma": 607,
      "Ġman": 608,
      "jÃ¸": 609,
      "Ġc": 610,
      "Ġble": 611,
      "Ġmiaka": 612,
      "os": 613,
      "men": 614,
      "isa": 615,
      "ve": 616,
      "vu": 617,
      "Ġwan": 618,
      "taifa": 619,
      "Ġsam": 620,
      "ĠDet": 621,
      "kwa": 622,
      "Ġjuu": 623,
      "anga": 624,
      "kana": 625,
      "Ġum": 626,
      "Ġhuu": 627,
      "lia": 628,
      "eller": 629,
      "guzi": 630,
      "Ġyake": 631,
      "ende": 632,
      "Ġmkoa": 633,
      "Ġwatu": 634,
      "tek": 635,
      "Ġtu": 636,
      "limu": 637,
      "Ġto": 638,
      "husu": 639,
      "ot": 640,
      "ania": 641,
      "are": 642,
      "sili": 643,
      "Ġseg": 644,
      "tano": 645,
      "Ġzaidi": 646,
      "gg": 647,
      "zwa": 648,
      "Ġder": 649,
      "łáĥ": 650,
      "adhi": 651,
      "Ġnchi": 652,
      "ste": 653,
      "Ġjeg": 654,
      "kubwa": 655,
      "Ġbli": 656,
      "il": 657,
      "kazi": 658,
      "Ġska": 659,
      "Ġpro": 660,
      "ze": 661,
      "Ġkwan": 662,
      "anzania": 663,
      "Ġnchini": 664,
      "ske": 665,
      "Ġuna": 666,
      "Ġiliyo": 667,
      "pe": 668,
      "Ġmoja": 669,
      "ner": 670,
      "Ġmkuu": 671,
      "yan": 672,
      "Ġkazi": 673,
      "weza": 674,
      "Ġhe": 675,
      "Ġuta": 676,
      "ĠAf": 677,
      "ell": 678,
      "ĠVi": 679,
      "Ġmw": 680,
      "Ġy": 681,
      "us": 682,
      "amii": 683,
      "Ġxwe": 684,
      "ber": 685,
      "ungu": 686,
      "asjon": 687,
      "bali": 688,
      "Ġun": 689,
      "jini": 690,
      "áĥĲáĥľ": 691,
      "ord": 692,
      "Ġch": 693,
      "esha": 694,
      "Ġkama": 695,
      "Ã¸y": 696,
      "ĠTanzania": 697,
      "kutano": 698,
      "ĠmÃ¥": 699,
      "onge": 700,
      "ĠsÃ¥": 701,
      "fanyika": 702,
      "ham": 703,
      "Ġkun": 704,
      "ĠSer": 705,
      "ĠSa": 706,
      "Ġar": 707,
      "sÃ¥": 708,
      "pata": 709,
      "Ġvil": 710,
      "net": 711,
      "Ġbe": 712,
      "jer": 713,
      "funzi": 714,
      "Ġkwanza": 715,
      "Ġkutoa": 716,
      "isho": 717,
      "per": 718,
      "Ġover": 719,
      "Ġame": 720,
      "ns": 721,
      "este": 722,
      "oma": 723,
      "ran": 724,
      "Ġana": 725,
      "kti": 726,
      "rin": 727,
      "ĠZ": 728,
      "Ġkuhusu": 729,
      "ren": 730,
      "zung": 731,
      "200": 732,
      "toa": 733,
      "Ã¦re": 734,
      "sema": 735,
      "zungum": 736,
      "Ġeller": 737,
      "Ġra": 738,
      "Ġme": 739,
      "else": 740,
      "ĠKa": 741,
      "Ġ-": 742,
      "wi": 743,
      "Ġmji": 744,
      "Ġwake": 745,
      "ĠÃ§": 746,
      "Ġhii": 747,
      "ĠMi": 748,
      "Ġbru": 749,
      "Ġkam": 750,
      "jÃ¸r": 751,
      "ld": 752,
      "pen": 753,
      "riki": 754,
      "man": 755,
      "Ġmara": 756,
      "Ġetter": 757,
      "ishwa": 758,
      "ĠWilaya": 759,
      "ĠRa": 760,
      "cho": 761,
      "yr": 762,
      "bari": 763,
      "esema": 764,
      "eshi": 765,
      "ul": 766,
      "Ġmwan": 767,
      "ĠogsÃ¥": 768,
      "Ġkon": 769,
      "und": 770,
      "Wa": 771,
      "met": 772,
      "hari": 773,
      "tter": 774,
      "Ġher": 775,
      "dig": 776,
      "Ġsk": 777,
      "umu": 778,
      "kea": 779,
      "ĠÃ¸": 780,
      "Ġskal": 781,
      "taka": 782,
      "ort": 783,
      "Ġhivyo": 784,
      "ĠfÃ¸r": 785,
      "Ġwalio": 786,
      "lan": 787,
      "tte": 788,
      "indi": 789,
      "tin": 790,
      "ĠjÃ®": 791,
      "ent": 792,
      "Ġmwenye": 793,
      "ĠÃ¥r": 794,
      "her": 795,
      "Ġye": 796,
      "Ġbo": 797,
      "Ġwilaya": 798,
      "Ġved": 799,
      "Ġmin": 800,
      "Ġber": 801,
      "Ġambayo": 802,
      "sjon": 803,
      "ris": 804,
      "hem": 805,
      "Ġwaki": 806,
      "Ġhali": 807,
      "ĠSi": 808,
      "ĠY": 809,
      "elt": 810,
      "ziri": 811,
      "ĠHa": 812,
      "edha": 813,
      "Ġime": 814,
      "pango": 815,
      "Ġkufanya": 816,
      "ni": 817,
      "jia": 818,
      "fisi": 819,
      "let": 820,
      "Ġsp": 821,
      "Ġwenye": 822,
      "Ġulio": 823,
      "Ġpo": 824,
      "ambo": 825,
      "Ma": 826,
      "ring": 827,
      "babu": 828,
      "ĠáĥĽ": 829,
      "Ġne": 830,
      "Ġhv": 831,
      "áĥĲáĥ¨": 832,
      "ume": 833,
      "Ġshu": 834,
      "ĠRu": 835,
      "ĠMu": 836,
      "ora": 837,
      "Mkuu": 838,
      "Ġkubwa": 839,
      "Ġsiku": 840,
      "áĥĺáĥ¨": 841,
      "ĠSerikali": 842,
      "arifa": 843,
      "sti": 844,
      "Ġpi": 845,
      "Ġmwana": 846,
      "yn": 847,
      "shiriki": 848,
      "tua": 849,
      "Ġau": 850,
      "no": 851,
      "atibu": 852,
      "Ġes": 853,
      "Ġwi": 854,
      "ote": 855,
      "ven": 856,
      "Ġmmoja": 857,
      "2018": 858,
      "lige": 859,
      "yu": 860,
      "Ġkab": 861,
      "Ġte": 862,
      "oro": 863,
      "Ġkwamba": 864,
      "toto": 865,
      "kia": 866,
      "Ġmer": 867,
      "var": 868,
      "Ġhilo": 869,
      "kiti": 870,
      "mas": 871,
      "Ġgjen": 872,
      "jibu": 873,
      "pita": 874,
      "ei": 875,
      "beid": 876,
      "sta": 877,
      "Ġand": 878,
      "chaguzi": 879,
      "hemu": 880,
      "uku": 881,
      "ĠAfrika": 882,
      "dde": 883,
      "endeleo": 884,
      "Ġmbali": 885,
      "anchi": 886,
      "jum": 887,
      "sp": 888,
      "ska": 889,
      "ff": 890,
      "res": 891,
      "kum": 892,
      "sim": 893,
      "ok": 894,
      "Ġsel": 895,
      "jel": 896,
      "bar": 897,
      "10": 898,
      "ĠMar": 899,
      "Ġuwe": 900,
      "ela": 901,
      "len": 902,
      "umo": 903,
      "dani": 904,
      "nes": 905,
      "wezi": 906,
      "Ġsek": 907,
      "kon": 908,
      "tekele": 909,
      "kini": 910,
      "im": 911,
      "eo": 912,
      "ken": 913,
      "ĠKu": 914,
      "âĢĿ": 915,
      "det": 916,
      "Ġfa": 917,
      "ĠvÃ¦re": 918,
      "tÃ®": 919,
      "ĠRais": 920,
      "Ġnoen": 921,
      "fasi": 922,
      "dili": 923,
      "...": 924,
      "Ġpia": 925,
      "tanda": 926,
      "ĠDar": 927,
      "radi": 928,
      "Ġáĥĵ": 929,
      "ry": 930,
      "Ġakiwa": 931,
      "esi": 932,
      "Ġbaadhi": 933,
      "Ġfi": 934,
      "vis": 935,
      "ambu": 936,
      "lle": 937,
      "lewa": 938,
      "2017": 939,
      "ly": 940,
      "Ġsasa": 941,
      "ft": 942,
      "ong": 943,
      "wanja": 944,
      "Ġkuu": 945,
      "Ġhabari": 946,
      "Ġgi": 947,
      "jwa": 948,
      "umi": 949,
      "Ġambao": 950,
      "zungumza": 951,
      "nd": 952,
      "Ġsababu": 953,
      "Ġhuyo": 954,
      "Ġnafasi": 955,
      "Ġhan": 956,
      "Ġbar": 957,
      "áĥĲáĥļ": 958,
      "Ã¦rt": 959,
      "ĠUmoja": 960,
      "Ġwe": 961,
      "Ġtaarifa": 962,
      "Ġdette": 963,
      "heria": 964,
      "Ġnor": 965,
      "Ġmuda": 966,
      "Ġelimu": 967,
      "pya": 968,
      "Ġwame": 969,
      "Ġserikali": 970,
      "ket": 971,
      "Ġfin": 972,
      "dha": 973,
      "ĠfÃ¥": 974,
      "laam": 975,
      "hauri": 976,
      "ĠÅŁ": 977,
      "tumia": 978,
      "nom": 979,
      "Ġhizo": 980,
      ").": 981,
      "âĢĻ": 982,
      "rÃ¸": 983,
      "Ġfedha": 984,
      "ľáĥ": 985,
      "amo": 986,
      "duma": 987,
      "som": 988,
      "kker": 989,
      "unge": 990,
      "Ġkup": 991,
      "ĠNor": 992,
      "Ġkila": 993,
      "Ġzili": 994,
      "twa": 995,
      "anza": 996,
      "set": 997,
      "Ã¸l": 998,
      "ĠÂ": 999,
      "Ġhadde": 1000,
      "gr": 1001,
      "ata": 1002,
      "Ġnoe": 1003,
      "Ġamesema": 1004,
      "Ġ\"": 1005,
      "legg": 1006,
      "Ġkuji": 1007,
      "Ġviongozi": 1008,
      "ĠKur": 1009,
      "yÃªn": 1010,
      "pet": 1011,
      "ĠMan": 1012,
      "bÃ»": 1013,
      "Ġhadi": 1014,
      "Ġtimu": 1015,
      "Ġmaji": 1016,
      "koani": 1017,
      "ingen": 1018,
      "mashauri": 1019,
      "umba": 1020,
      "mbali": 1021,
      "Ġinayo": 1022,
      "Ġasili": 1023,
      "Ġkum": 1024,
      "himu": 1025,
      "Ġper": 1026,
      "ĠpÃª": 1027,
      "Ġleo": 1028,
      "Ġblir": 1029,
      "Ġalikuwa": 1030,
      "rÃ¥": 1031,
      "Ġandre": 1032,
      "ĠTaifa": 1033,
      "Ġunder": 1034,
      "Ġwen": 1035,
      "hold": 1036,
      "Ġhatua": 1037,
      "enye": 1038,
      "ĠNa": 1039,
      "ĠMwa": 1040,
      "Ġmkubwa": 1041,
      "Ġkus": 1042,
      "Ġwananchi": 1043,
      "ĠLi": 1044,
      "kÃ®": 1045,
      "ona": 1046,
      "ĠMhe": 1047,
      "ĠBa": 1048,
      "ind": 1049,
      "Ġalle": 1050,
      "Ġshule": 1051,
      "Ã§": 1052,
      "ony": 1053,
      "lere": 1054,
      "tandao": 1055,
      "ea": 1056,
      "000": 1057,
      "Ġwanafunzi": 1058,
      "Ġkutokana": 1059,
      "Kwa": 1060,
      "indu": 1061,
      "Ġkuka": 1062,
      "Ġmkutano": 1063,
      "18": 1064,
      "ĠCh": 1065,
      "ov": 1066,
      "uli": 1067,
      "Ġgod": 1068,
      "Ġhayo": 1069,
      "Ġmujibu": 1070,
      "huri": 1071,
      "eng": 1072,
      "san": 1073,
      "Ġup": 1074,
      "ug": 1075,
      "lag": 1076,
      "rem": 1077,
      "Ġko": 1078,
      "anzi": 1079,
      "ĠKurd": 1080,
      "endelea": 1081,
      "Ġzina": 1082,
      "isk": 1083,
      "kio": 1084,
      "ĠFor": 1085,
      "Ġgjennom": 1086,
      "ĠMas": 1087,
      "Ġmbalimbali": 1088,
      "Ġjamii": 1089,
      "art": 1090,
      "áĥĶáĥ¤": 1091,
      "tumi": 1092,
      "ret": 1093,
      "ori": 1094,
      "Ġvan": 1095,
      "Ġnav": 1096,
      "ombe": 1097,
      "Ġmot": 1098,
      "Ġupan": 1099,
      "Ġmwezi": 1100,
      "Ġras": 1101,
      "Ġume": 1102,
      "áĥ·": 1103,
      "eneo": 1104,
      "gon": 1105,
      "Ġro": 1106,
      "amba": 1107,
      "ce": 1108,
      "Ġgr": 1109,
      "bia": 1110,
      "Ġhuduma": 1111,
      "Ġnjia": 1112,
      "rÃ®": 1113,
      "Ġeneo": 1114,
      "Ġambaye": 1115,
      "Ġyao": 1116,
      "ĠKam": 1117,
      "Ġver": 1118,
      "kili": 1119,
      "mia": 1120,
      "hand": 1121,
      "Ġkui": 1122,
      "chezo": 1123,
      "Ġsehemu": 1124,
      "Ġyali": 1125,
      "vin": 1126,
      "Ġim": 1127,
      "Ġtid": 1128,
      "husi": 1129,
      "taji": 1130,
      "ongeza": 1131,
      "ĠbÃ»": 1132,
      "ĠâĢĵ": 1133,
      "eta": 1134,
      "Ġkabla": 1135,
      "Ġumri": 1136,
      "hidi": 1137,
      "fÃ¸r": 1138,
      "enter": 1139,
      "yote": 1140,
      "wala": 1141,
      "Ġgir": 1142,
      "vik": 1143,
      "Ġmaeneo": 1144,
      "Ġuchaguzi": 1145,
      "áĥĲáĥłáĥ": 1146,
      "iasa": 1147,
      "Ġek": 1148,
      "Ġselv": 1149,
      "tuo": 1150,
      "Ġby": 1151,
      "Ġsli": 1152,
      "ĠsÃ¸": 1153,
      "ut": 1154,
      "áĥł": 1155,
      "ĠJo": 1156,
      "iz": 1157,
      "Ġmo": 1158,
      "uti": 1159,
      "unn": 1160,
      "Ġndani": 1161,
      "ĠHal": 1162,
      "jek": 1163,
      "Ba": 1164,
      "Ġwata": 1165,
      "ĠSalaam": 1166,
      "wenyekiti": 1167,
      "ĠSt": 1168,
      "esa": 1169,
      "anÃª": 1170,
      "kao": 1171,
      "ond": 1172,
      "Ġkur": 1173,
      "zuri": 1174,
      "ĠIn": 1175,
      "15": 1176,
      "ĠnÃ¥": 1177,
      "mo": 1178,
      "tur": 1179,
      "ating": 1180,
      "ĠJam": 1181,
      "Ġchini": 1182,
      "Ku": 1183,
      "),": 1184,
      "Ġstor": 1185,
      "singi": 1186,
      "Ġpili": 1187,
      "Ġjo": 1188,
      "Ġuten": 1189,
      "bili": 1190,
      "Ġupande": 1191,
      "ĠlÃ¸": 1192,
      "Ġambapo": 1193,
      "áĥĽ": 1194,
      "Ġndi": 1195,
      "Ġwakiwa": 1196,
      "Ġq": 1197,
      "Ġdem": 1198,
      "mataifa": 1199,
      "iske": 1200,
      "ĠBi": 1201,
      "CM": 1202,
      "damu": 1203,
      "Ġdeg": 1204,
      "jumbe": 1205,
      "Ġvel": 1206,
      "Ġuch": 1207,
      "ĠwÃª": 1208,
      "bele": 1209,
      "kin": 1210,
      "ksjon": 1211,
      "áĥĺáĥľ": 1212,
      "Ġilikuwa": 1213,
      "land": 1214,
      "Ġdel": 1215,
      "lt": 1216,
      "son": 1217,
      "Ġmpango": 1218,
      "lass": 1219,
      "rÃª": 1220,
      "lin": 1221,
      "ĠRukwa": 1222,
      "Ġeg": 1223,
      "ezi": 1224,
      "Ġdin": 1225,
      "kuru": 1226,
      "jÃ¸re": 1227,
      "shwa": 1228,
      "angu": 1229,
      "ens": 1230,
      "ĠDa": 1231,
      "gonjwa": 1232,
      "Ġyana": 1233,
      "ĠáĥĴ": 1234,
      "Ġkupi": 1235,
      "sm": 1236,
      "mun": 1237,
      "ktig": 1238,
      "ĠgjÃ¸r": 1239,
      "ane": 1240,
      "ĠKwa": 1241,
      "Ġenn": 1242,
      "Ġalisema": 1243,
      "Ġwanao": 1244,
      "yÃ®": 1245,
      "wili": 1246,
      "ĠnÃ¥r": 1247,
      "alg": 1248,
      "iser": 1249,
      "ingine": 1250,
      "ekani": 1251,
      "áĥĲáĥł": 1252,
      "dara": 1253,
      "ĠÐ": 1254,
      "Ġjana": 1255,
      "Ġdenne": 1256,
      "Ġri": 1257,
      "ĠJamhuri": 1258,
      "Ġten": 1259,
      "ĠWaziri": 1260,
      "Ġkij": 1261,
      "lisi": 1262,
      "ombo": 1263,
      "Ġmwisho": 1264,
      "tia": 1265,
      "tem": 1266,
      "Ġsana": 1267,
      "Ġzo": 1268,
      "Â»": 1269,
      "asisi": 1270,
      "lighet": 1271,
      "Ġmaendeleo": 1272,
      "Ŀáĥ": 1273,
      "Ġasilimia": 1274,
      "Ali": 1275,
      "ud": 1276,
      "una": 1277,
      "th": 1278,
      "etu": 1279,
      "ĠAn": 1280,
      "Ġita": 1281,
      "oka": 1282,
      "bin": 1283,
      "wani": 1284,
      "kÃª": 1285,
      "Ġpa": 1286,
      "eld": 1287,
      "Ġhao": 1288,
      "2016": 1289,
      "áĥĲáĥ¡": 1290,
      "Ġus": 1291,
      "Ġpicha": 1292,
      "Ġ,": 1293,
      "Ġbes": 1294,
      "shara": 1295,
      "Ġkuwe": 1296,
      "ĠHalmashauri": 1297,
      "ondo": 1298,
      "Ġhati": 1299,
      "Ġmjini": 1300,
      "ĠvÃ¦rt": 1301,
      "lem": 1302,
      "funzo": 1303,
      "12": 1304,
      "til": 1305,
      "Ġnett": 1306,
      "puni": 1307,
      "áĥķ": 1308,
      "Ġkufu": 1309,
      "Ġsex": 1310,
      "Ġusa": 1311,
      "ĠMo": 1312,
      "ĠMungu": 1313,
      "Ġziara": 1314,
      "Ġhun": 1315,
      "ĠâĢľ": 1316,
      "unia": 1317,
      "Ġwakazi": 1318,
      "iya": 1319,
      "ĠDe": 1320,
      "Ġkia": 1321,
      "Ġbare": 1322,
      "vet": 1323,
      "Ġsy": 1324,
      "gjen": 1325,
      "Ġkupata": 1326,
      "fiti": 1327,
      "fumo": 1328,
      "dadi": 1329,
      "30": 1330,
      "fanyakazi": 1331,
      "ĠMataifa": 1332,
      "ĠOfisi": 1333,
      "mili": 1334,
      "wali": 1335,
      "amili": 1336,
      "bru": 1337,
      "jenzi": 1338,
      "Ġwao": 1339,
      "Ġwote": 1340,
      "ĠÂ«": 1341,
      "ete": 1342,
      "jem": 1343,
      "ĠSh": 1344,
      "Ġmuhimu": 1345,
      "dogo": 1346,
      "Ġsekta": 1347,
      "áĥĲáĥĽ": 1348,
      "fisa": 1349,
      "atika": 1350,
      "ala": 1351,
      "jiji": 1352,
      "ungano": 1353,
      "Ġkut": 1354,
      "Ġwatoto": 1355,
      "Ġmye": 1356,
      "Ġdating": 1357,
      "2015": 1358,
      "bara": 1359,
      "toke": 1360,
      "ĠkjÃ¸": 1361,
      "ĠhÃ¸y": 1362,
      "Ġlakini": 1363,
      "Ġtaifa": 1364,
      "Ġmeg": 1365,
      "fani": 1366,
      "at": 1367,
      "atikana": 1368,
      "ĠtÃª": 1369,
      "ĠMarekani": 1370,
      "Ġzilizo": 1371,
      "uzi": 1372,
      "andishi": 1373,
      "Ġarbeid": 1374,
      "faa": 1375,
      "amuzi": 1376,
      "Ġmpya": 1377,
      "gua": 1378,
      "Ġfrem": 1379,
      "Ġtatu": 1380,
      "form": 1381,
      "Ġsta": 1382,
      "Ġakizungumza": 1383,
      "fadhi": 1384,
      "gwa": 1385,
      "Ġkl": 1386,
      "Ġlitt": 1387,
      "kirin": 1388,
      "Ġdag": 1389,
      "Ġkuta": 1390,
      "Ġmange": 1391,
      "omba": 1392,
      "Ġdhidi": 1393,
      "chuku": 1394,
      "Ã¸k": 1395,
      "ĠvÃª": 1396,
      "Ġres": 1397,
      "Ġmtu": 1398,
      "Ġpe": 1399,
      "Ġhos": 1400,
      "aru": 1401,
      "ĠCCM": 1402,
      "áĥ£áĥł": 1403,
      "Ġaliye": 1404,
      "hitaji": 1405,
      "Ġvy": 1406,
      "jana": 1407,
      "ekana": 1408,
      "Ġkir": 1409,
      "by": 1410,
      "kes": 1411,
      "Ġspi": 1412,
      "kun": 1413,
      "ugha": 1414,
      "Ġhver": 1415,
      "dh": 1416,
      "Ġpar": 1417,
      "chezaji": 1418,
      "Ġve": 1419,
      "Ġgang": 1420,
      "Ġbeg": 1421,
      "Ġfort": 1422,
      "amia": 1423,
      "kisha": 1424,
      "áĥ¡": 1425,
      "Ġru": 1426,
      "Ġkla": 1427,
      "atia": 1428,
      "ida": 1429,
      "huru": 1430,
      "oa": 1431,
      "ĠMwan": 1432,
      "ĠSe": 1433,
      "ĠAr": 1434,
      "Ġnam": 1435,
      "Ġikiwa": 1436,
      "zazi": 1437,
      "zu": 1438,
      "ĠDkt": 1439,
      "tumizi": 1440,
      "izara": 1441,
      "ĠDi": 1442,
      "dag": 1443,
      "kama": 1444,
      "16": 1445,
      "dere": 1446,
      "badili": 1447,
      "Ġsin": 1448,
      "alama": 1449,
      "kumbi": 1450,
      "Ð°": 1451,
      "Ġkuli": 1452,
      "Ġmkoani": 1453,
      "ninger": 1454,
      "Ġew": 1455,
      "ĠáĥĹ": 1456,
      "oko": 1457,
      "elle": 1458,
      "Ġdis": 1459,
      "ali": 1460,
      "Ġhvor": 1461,
      "Ġkili": 1462,
      "endo": 1463,
      "odoma": 1464,
      "Ġmash": 1465,
      "ĠgjÃ¸re": 1466,
      "ĠbÃ¥": 1467,
      "Ġmaka": 1468,
      "ĠDodoma": 1469,
      "Ġbara": 1470,
      "Ġkuna": 1471,
      "ĠMwenyekiti": 1472,
      "eni": 1473,
      "dÃ®": 1474,
      "van": 1475,
      "eme": 1476,
      "Ġlugha": 1477,
      "enki": 1478,
      "Ġfikk": 1479,
      "org": 1480,
      "pitali": 1481,
      "Ã¸d": 1482,
      "Ġtre": 1483,
      "miwa": 1484,
      "tekelezaji": 1485,
      "engo": 1486,
      "idia": 1487,
      "14": 1488,
      "Ġujenzi": 1489,
      "fikia": 1490,
      "Ġreg": 1491,
      "ĠMuungano": 1492,
      "dai": 1493,
      "Ġsammen": 1494,
      "Ġoss": 1495,
      "Ġáĥł": 1496,
      "Ġhuku": 1497,
      "Ġofisi": 1498,
      "kir": 1499,
      "andi": 1500,
      "áĥ¢": 1501,
      "emba": 1502,
      "Ġuwezo": 1503,
      "tid": 1504,
      "Ġflere": 1505,
      "pindi": 1506,
      "wenda": 1507,
      "ĠNi": 1508,
      "anzibar": 1509,
      "ĠWizara": 1510,
      "heshi": 1511,
      "fsi": 1512,
      "ĠDen": 1513,
      "17": 1514,
      "199": 1515,
      "Ġáĥľ": 1516,
      "ester": 1517,
      "ting": 1518,
      "Ġmikoa": 1519,
      "Ġnye": 1520,
      "tumishi": 1521,
      "slo": 1522,
      "rer": 1523,
      "Ġmap": 1524,
      "Ġkis": 1525,
      "vÃ®": 1526,
      "hirika": 1527,
      "Ġngu": 1528,
      "dan": 1529,
      "ck": 1530,
      "fya": 1531,
      "ingia": 1532,
      "ļáĥĺ": 1533,
      "sjek": 1534,
      "dd": 1535,
      "wasili": 1536,
      "ĠmÃ¸": 1537,
      "Ġhem": 1538,
      "gge": 1539,
      "Ġhva": 1540,
      "ĠAl": 1541,
      "Ġáĥ¬": 1542,
      "Ġmka": 1543,
      "Ġidadi": 1544,
      "ibu": 1545,
      "ĠJa": 1546,
      "Ġdest": 1547,
      "pas": 1548,
      "Ġalipo": 1549,
      "fuko": 1550,
      "genzi": 1551,
      "13": 1552,
      "vel": 1553,
      "Ġned": 1554,
      "Ġmsingi": 1555,
      "Ġkari": 1556,
      "far": 1557,
      "amizi": 1558,
      "kurugenzi": 1559,
      "50": 1560,
      "lioni": 1561,
      "Ġkiasi": 1562,
      "ans": 1563,
      "Ġhicho": 1564,
      "Ġmas": 1565,
      "Ġbil": 1566,
      "wango": 1567,
      "Ġáĥ¡": 1568,
      "nen": 1569,
      "Ġgo": 1570,
      "Ġdo": 1571,
      "paka": 1572,
      "wanda": 1573,
      "mbo": 1574,
      "Ġmwanam": 1575,
      "ellom": 1576,
      "jar": 1577,
      "ĠZanzibar": 1578,
      "ĠJi": 1579,
      "Ġak": 1580,
      "Na": 1581,
      "lizi": 1582,
      "Ġnamna": 1583,
      "isl": 1584,
      "ĠáĥĻ": 1585,
      "Ġkommun": 1586,
      "Ġinter": 1587,
      "imu": 1588,
      "Ġmafunzo": 1589,
      "ĠfÃ¥r": 1590,
      "ĠbÃª": 1591,
      "Ġsheria": 1592,
      "Ġfu": 1593,
      "ps": 1594,
      "kan": 1595,
      "Ġsen": 1596,
      "kom": 1597,
      "Det": 1598,
      "tolewa": 1599,
      "11": 1600,
      "Ġkar": 1601,
      "Ġmaa": 1602,
      "iste": 1603,
      "ĠBo": 1604,
      "daji": 1605,
      "Ġyenye": 1606,
      "bb": 1607,
      "Ġkipindi": 1608,
      "áĥĲáĥ¤": 1609,
      "Ġutekelezaji": 1610,
      "zingi": 1611,
      "Ġsu": 1612,
      "Ġmsi": 1613,
      "futa": 1614,
      "Ġev": 1615,
      "Ġmat": 1616,
      "kari": 1617,
      "induzi": 1618,
      "heshimiwa": 1619,
      "kur": 1620,
      "dar": 1621,
      "Ġwasi": 1622,
      "fika": 1623,
      "tor": 1624,
      "huo": 1625,
      "Ġslik": 1626,
      "Ġvir": 1627,
      "tina": 1628,
      "alamu": 1629,
      "Ġhen": 1630,
      "Vi": 1631,
      "Ġmfumo": 1632,
      "zingira": 1633,
      "ĠfÃ¸rste": 1634,
      "Ġmaj": 1635,
      "ĠKus": 1636,
      "dhaa": 1637,
      "inga": 1638,
      "med": 1639,
      "Ġmtandao": 1640,
      "goro": 1641,
      "bunge": 1642,
      "co": 1643,
      "Ġmil": 1644,
      "ĠfÃ¸l": 1645,
      "del": 1646,
      "onyesha": 1647,
      "Ġmellom": 1648,
      "unga": 1649,
      "ĠáĥĿáĥ": 1650,
      "ew": 1651,
      "Ġnje": 1652,
      "ings": 1653,
      "ĠNorge": 1654,
      "haki": 1655,
      "inger": 1656,
      "gger": 1657,
      "Ġhel": 1658,
      "Ġkjen": 1659,
      "eleza": 1660,
      "Ġmatumizi": 1661,
      "Ġkutumia": 1662,
      "Ġjijini": 1663,
      "Ġbed": 1664,
      "pu": 1665,
      "ĠPro": 1666,
      "ĠÃª": 1667,
      "ningen": 1668,
      "âĢľ": 1669,
      "Ġkusa": 1670,
      "ĠMen": 1671,
      "og": 1672,
      "av": 1673,
      "Ġmchezo": 1674,
      "Ġfors": 1675,
      "alt": 1676,
      "ĠHer": 1677,
      "dom": 1678,
      "Ġhaki": 1679,
      "ĠEn": 1680,
      "Ġsku": 1681,
      "ĠBar": 1682,
      "fauti": 1683,
      "gang": 1684,
      "ĠyÃªn": 1685,
      "zini": 1686,
      "ĠKatibu": 1687,
      "Ġof": 1688,
      "ĠKas": 1689,
      "elezo": 1690,
      "Ġste": 1691,
      "Ġmiradi": 1692,
      "it": 1693,
      "ĠbÃ¥de": 1694,
      "sho": 1695,
      "gine": 1696,
      "Ġmaisha": 1697,
      "pokea": 1698,
      "ii": 1699,
      "ĠJu": 1700,
      "taa": 1701,
      "ĠDette": 1702,
      "ses": 1703,
      "Ġlag": 1704,
      "poti": 1705,
      "Ġhev": 1706,
      "Ġkunne": 1707,
      "ordan": 1708,
      "iashara": 1709,
      "25": 1710,
      "Ġbeste": 1711,
      "ttet": 1712,
      "Ġigjen": 1713,
      "zÃ®": 1714,
      "Ġ.": 1715,
      "tak": 1716,
      "Ġvyombo": 1717,
      "Ġtren": 1718,
      "áĥ®": 1719,
      "Ġalt": 1720,
      "uo": 1721,
      "Ġforsk": 1722,
      "esh": 1723,
      "kua": 1724,
      "ĠRe": 1725,
      "ĠvÃ¥r": 1726,
      "fer": 1727,
      "ĠPa": 1728,
      "fuata": 1729,
      "ĠChuo": 1730,
      "rett": 1731,
      "Ġiki": 1732,
      "Ġutvik": 1733,
      "ĠáĥĵáĥĿ": 1734,
      "ny": 1735,
      "Ġend": 1736,
      "buni": 1737,
      "Ha": 1738,
      "ĠMkutano": 1739,
      "Ġuwanja": 1740,
      "Ġem": 1741,
      "fo": 1742,
      "idha": 1743,
      "Ġklabu": 1744,
      "ringa": 1745,
      "Ġhasa": 1746,
      "pro": 1747,
      "Ġbora": 1748,
      "tokeo": 1749,
      "Ġenk": 1750,
      "Ġbet": 1751,
      "Ġwiki": 1752,
      "Ġyaliyo": 1753,
      "umla": 1754,
      "ĠKusini": 1755,
      "Ġwengi": 1756,
      "ller": 1757,
      "opp": 1758,
      "Ġbina": 1759,
      "ĠJeg": 1760,
      "ĠrÃª": 1761,
      "Ġland": 1762,
      "Ġmambo": 1763,
      "Ġafya": 1764,
      "nn": 1765,
      "ĠPo": 1766,
      "les": 1767,
      "Ġkijamii": 1768,
      "ĠX": 1769,
      "kere": 1770,
      "teg": 1771,
      "Ġukumbi": 1772,
      "Ġmwanamke": 1773,
      "Ġnguvu": 1774,
      "ede": 1775,
      "kamu": 1776,
      "oner": 1777,
      "Ġhist": 1778,
      "âĢ¦": 1779,
      "ts": 1780,
      "ĠIringa": 1781,
      "áĥĿáĥł": 1782,
      "Ġzote": 1783,
      "sten": 1784,
      "Ġsimu": 1785,
      "Ġkimataifa": 1786,
      "formasjon": 1787,
      "Ġkushiriki": 1788,
      "kazini": 1789,
      "islamu": 1790,
      "Ġmbili": 1791,
      "vil": 1792,
      "Ġaina": 1793,
      "kezaji": 1794,
      "uniani": 1795,
      "ĠÃ®": 1796,
      "ĠUlaya": 1797,
      "ram": 1798,
      "ĠwÃ®": 1799,
      "weli": 1800,
      "Ã¥l": 1801,
      "ĠlÃª": 1802,
      "beya": 1803,
      "Ġkata": 1804,
      "Ġmsa": 1805,
      "Ġmaal": 1806,
      "jo": 1807,
      "sy": 1808,
      "Katika": 1809,
      "laka": 1810,
      "ĠKurdist": 1811,
      "hen": 1812,
      "enya": 1813,
      "ĠLa": 1814,
      "lÃ¸": 1815,
      "Ġkwenda": 1816,
      "eno": 1817,
      "Ġjin": 1818,
      "Ġci": 1819,
      "Ġfamili": 1820,
      "ĠAfya": 1821,
      "AN": 1822,
      "Ġperson": 1823,
      "Ġtek": 1824,
      "arbeid": 1825,
      "ĠnÃ¦r": 1826,
      "Ġsiden": 1827,
      "ĠElimu": 1828,
      "Ġannet": 1829,
      "tikk": 1830,
      "oria": 1831,
      "lisha": 1832,
      "zima": 1833,
      "Ġon": 1834,
      "Ġpor": 1835,
      "bidhi": 1836,
      "hus": 1837,
      "lima": 1838,
      "miyu": 1839,
      "Ġzao": 1840,
      "Ġáĥĺ": 1841,
      "paa": 1842,
      "Ġsko": 1843,
      "Ġhumo": 1844,
      "Ġeks": 1845,
      "Ġviktig": 1846,
      "Ġwafanyakazi": 1847,
      "kubali": 1848,
      "Baadhi": 1849,
      "ĠhÃª": 1850,
      "par": 1851,
      "ĠSimiyu": 1852,
      "áĥĺáĥ¡": 1853,
      "ongeze": 1854,
      "Ġhata": 1855,
      "Ġhelt": 1856,
      "bora": 1857,
      "thi": 1858,
      "Ġkommer": 1859,
      "Ġuka": 1860,
      "ĠRo": 1861,
      "Åŀ": 1862,
      "Ġhol": 1863,
      "Ġdisse": 1864,
      "Ġlili": 1865,
      "Ġdunia": 1866,
      "ca": 1867,
      "2014": 1868,
      "taba": 1869,
      "Ġkvin": 1870,
      "ĠQ": 1871,
      "rusha": 1872,
      "Ġhele": 1873,
      "Ġhawa": 1874,
      "dala": 1875,
      "Ġzinazo": 1876,
      "ĠJoh": 1877,
      "Ġkina": 1878,
      "bani": 1879,
      "elsen": 1880,
      "Ġwakuu": 1881,
      "Ġgrunn": 1882,
      "har": 1883,
      "amlaka": 1884,
      "Ġmch": 1885,
      "simamizi": 1886,
      "Ġzake": 1887,
      "yi": 1888,
      "Ġly": 1889,
      "nings": 1890,
      "ispaa": 1891,
      "tere": 1892,
      "ras": 1893,
      "Ġuchumi": 1894,
      "Ġhal": 1895,
      "Ġprodu": 1896,
      "pt": 1897,
      "Ġmpaka": 1898,
      "ĠUt": 1899,
      "haribi": 1900,
      "vÃª": 1901,
      "Ka": 1902,
      "bisha": 1903,
      "ĠBara": 1904,
      "áĥĻ": 1905,
      "kundi": 1906,
      "ĠMaendeleo": 1907,
      "uaji": 1908,
      "deo": 1909,
      "Ġnorske": 1910,
      "Ġpir": 1911,
      "Ġyako": 1912,
      "mar": 1913,
      "ĠKenya": 1914,
      "amini": 1915,
      "ĠArusha": 1916,
      "Ġkes": 1917,
      "lant": 1918,
      "Ġhai": 1919,
      "anÃ®": 1920,
      "Ġumma": 1921,
      "Ġhat": 1922,
      "ds": 1923,
      "Ġlang": 1924,
      "waida": 1925,
      "Ġyote": 1926,
      "ulu": 1927,
      "ĠSek": 1928,
      "anu": 1929,
      "icha": 1930,
      "Ġmag": 1931,
      "Ġmazingira": 1932,
      "Ġkampuni": 1933,
      "ĠMbeya": 1934,
      "Ġhjel": 1935,
      "ĠstÃ¸r": 1936,
      "fari": 1937,
      "ĠdÃ®": 1938,
      "ria": 1939,
      "ier": 1940,
      "Ġtar": 1941,
      "kte": 1942,
      "ĠÃİ": 1943,
      "geni": 1944,
      "Ġsier": 1945,
      "Ġjumla": 1946,
      "Ġgodt": 1947,
      "Ġkufun": 1948,
      "kopo": 1949,
      "Ġkita": 1950,
      "nska": 1951,
      "Ġkura": 1952,
      "SA": 1953,
      "Ġmaha": 1954,
      "Ġkupitia": 1955,
      "Ġfer": 1956,
      "bÃª": 1957,
      "Ġke": 1958,
      "ĠMji": 1959,
      "onekana": 1960,
      "angi": 1961,
      "isjon": 1962,
      "Ġhvordan": 1963,
      "Ġgj": 1964,
      "sia": 1965,
      "Ġuk": 1966,
      "ĠKamati": 1967,
      "kri": 1968,
      "dt": 1969,
      "Ġkawaida": 1970,
      "hud": 1971,
      "ise": 1972,
      "Ġmatokeo": 1973,
      "Ġven": 1974,
      "ert": 1975,
      "kala": 1976,
      "ereza": 1977,
      "Ġmradi": 1978,
      "tara": 1979,
      "yama": 1980,
      "Ġmasu": 1981,
      "22": 1982,
      "Ġmar": 1983,
      "jiwa": 1984,
      "atilia": 1985,
      "Ġmaana": 1986,
      "elekea": 1987,
      "kter": 1988,
      "Ġnia": 1989,
      "llet": 1990,
      "Ġtofauti": 1991,
      "Ġvijana": 1992,
      "tatu": 1993,
      "adhim": 1994,
      "ĠgÃ¥r": 1995,
      "ĠvÃ¥": 1996,
      "Ġwalikuwa": 1997,
      "Ġtangu": 1998,
      "ener": 1999,
      "áĥĶáĥľáĥ": 2000,
      "ĠSp": 2001,
      "Ġstore": 2002,
      "jÃ®": 2003,
      "Ġmasuala": 2004,
      "elser": 2005,
      "tÃª": 2006,
      "log": 2007,
      "satt": 2008,
      "guliwa": 2009,
      "yari": 2010,
      "kim": 2011,
      "ame": 2012,
      "ĠpÃªÅŁ": 2013,
      "Ġbruker": 2014,
      "ligere": 2015,
      "kee": 2016,
      "Ġhapa": 2017,
      "gazi": 2018,
      "ongoni": 2019,
      "áĥ¥": 2020,
      "chu": 2021,
      "Ġata": 2022,
      "ursa": 2023,
      "Ġkikubwa": 2024,
      "shirika": 2025,
      "Ð¾": 2026,
      "dri": 2027,
      "kken": 2028,
      "chukua": 2029,
      "24": 2030,
      "ban": 2031,
      "shauri": 2032,
      "Ġmtoto": 2033,
      "Ġáĥ¬áĥĲáĥľ": 2034,
      "bor": 2035,
      "Ki": 2036,
      "ĠgÃ¥": 2037,
      "Ġkiwango": 2038,
      "Ð¸": 2039,
      "ĠKili": 2040,
      "Ra": 2041,
      "ondari": 2042,
      "dra": 2043,
      "zin": 2044,
      "Ġchama": 2045,
      "Ġrasmi": 2046,
      "Ġwatumishi": 2047,
      "hariki": 2048,
      "áĥĶáĥł": 2049,
      "kto": 2050,
      "Ġtaasisi": 2051,
      "Ġmaelezo": 2052,
      "Ġvita": 2053,
      "min": 2054,
      "ĠHan": 2055,
      "Ġty": 2056,
      "olk": 2057,
      "Aki": 2058,
      "tro": 2059,
      "ĠKati": 2060,
      "Ġmwili": 2061,
      "Ġumoja": 2062,
      "Ġrund": 2063,
      "tig": 2064,
      "rupp": 2065,
      "áĥĲáĥĹ": 2066,
      "Waziri": 2067,
      "wahi": 2068,
      "Ġchuo": 2069,
      "vuti": 2070,
      "ard": 2071,
      "ĠSheria": 2072,
      "Ġsv": 2073,
      "lÃ®": 2074,
      "shindi": 2075,
      "tendaji": 2076,
      "fanywa": 2077,
      "ĠKan": 2078,
      "wez": 2079,
      "chama": 2080,
      "kula": 2081,
      "Ta": 2082,
      "Ġho": 2083,
      "Ġrett": 2084,
      "Ġutafiti": 2085,
      "weka": 2086,
      "Ġnyumba": 2087,
      "Ġski": 2088,
      "Ðµ": 2089,
      "fla": 2090,
      "ore": 2091,
      "Ġnne": 2092,
      "Ġvyama": 2093,
      "lii": 2094,
      "yl": 2095,
      "Aidha": 2096,
      "Ġkuanza": 2097,
      "Ġmsimu": 2098,
      "Ġngazi": 2099,
      "bli": 2100,
      "Ġmada": 2101,
      "sert": 2102,
      "Ġkirin": 2103,
      "áĥĲáĥĵ": 2104,
      "Ġwada": 2105,
      "Ġlina": 2106,
      "risto": 2107,
      "Ġpolisi": 2108,
      "Ġ...": 2109,
      "vn": 2110,
      "ĠWana": 2111,
      "Ġwaandishi": 2112,
      "ĠKikuu": 2113,
      "Ġambazo": 2114,
      "100": 2115,
      "mesema": 2116,
      "ango": 2117,
      "Ġuliofanyika": 2118,
      "Ġyanayo": 2119,
      "badiliko": 2120,
      "Ġsh": 2121,
      "Ġkasi": 2122,
      "Ġkamati": 2123,
      "2012": 2124,
      "Ġduniani": 2125,
      "Ġinformasjon": 2126,
      "Ġmali": 2127,
      "skap": 2128,
      "áĥĵ": 2129,
      "Ã®ne": 2130,
      "áĥĿáĥłáĥ": 2131,
      "yar": 2132,
      "Ġumeme": 2133,
      "eter": 2134,
      "ombea": 2135,
      "ĠAli": 2136,
      "esten": 2137,
      "svar": 2138,
      "ĠMkoani": 2139,
      "yuo": 2140,
      "refu": 2141,
      "ster": 2142,
      "ĠMe": 2143,
      "gn": 2144,
      "Ġdike": 2145,
      "gram": 2146,
      "Ġshi": 2147,
      "Ġmwanafunzi": 2148,
      "ongezeka": 2149,
      "belea": 2150,
      "Ġhuko": 2151,
      "dege": 2152,
      "Ġuha": 2153,
      "ĠyÃª": 2154,
      "ĠFa": 2155,
      "Ġkas": 2156,
      "ĠMwaka": 2157,
      "Ġbiashara": 2158,
      "Ġblant": 2159,
      "fano": 2160,
      "Ã»n": 2161,
      "Ã¸re": 2162,
      "tizo": 2163,
      "Ġplan": 2164,
      "iwa": 2165,
      "áĥļ": 2166,
      "wana": 2167,
      "ÅŁtÃ®": 2168,
      "ĠKis": 2169,
      "lingen": 2170,
      "jumla": 2171,
      "ju": 2172,
      "Ġrundt": 2173,
      "Ġsamme": 2174,
      "Ġiliyofanyika": 2175,
      "Ġkuwasili": 2176,
      "Ġles": 2177,
      "ĠOg": 2178,
      "2013": 2179,
      "ĠNy": 2180,
      "lÃ¥": 2181,
      "Ġkufikia": 2182,
      "Ġkj": 2183,
      "ĠJamii": 2184,
      "ingereza": 2185,
      "kilishi": 2186,
      "Ġkituo": 2187,
      "40": 2188,
      "ĠáĥłáĥĶ": 2189,
      "Ġstu": 2190,
      "bake": 2191,
      "MA": 2192,
      "Ð½": 2193,
      "Ġufa": 2194,
      "Ġhapo": 2195,
      "ĠManispaa": 2196,
      "Ġwadau": 2197,
      "âĢĵ": 2198,
      "Ġmwen": 2199,
      "Ġmn": 2200,
      "elen": 2201,
      "Ġblitt": 2202,
      "ĠKata": 2203,
      "Ġnorsk": 2204,
      "biti": 2205,
      "ĠUta": 2206,
      "kket": 2207,
      "Ġkijiji": 2208,
      "Ġlengo": 2209,
      "Alisema": 2210,
      "Ġawali": 2211,
      "ĠMashariki": 2212,
      "Ġuongozi": 2213,
      "Ġele": 2214,
      "Ġkuz": 2215,
      "Ġret": 2216,
      "197": 2217,
      "ant": 2218,
      "fÃ¸l": 2219,
      "Ġbu": 2220,
      "ĠDer": 2221,
      "Ġkwake": 2222,
      "Ġufun": 2223,
      "hol": 2224,
      "Ġmilioni": 2225,
      "Ġkabisa": 2226,
      "Ġmfu": 2227,
      "Ġkush": 2228,
      "chang": 2229,
      "ĠKimataifa": 2230,
      "ĠKurdistanÃª": 2231,
      "nsker": 2232,
      "sÃ®": 2233,
      "ĠIdara": 2234,
      "gene": 2235,
      "atis": 2236,
      "Ġgu": 2237,
      "Ġmwanadamu": 2238,
      "Ġmakubwa": 2239,
      "lom": 2240,
      "Ġkiu": 2241,
      "piga": 2242,
      "toaji": 2243,
      "Ġkiongozi": 2244,
      "sko": 2245,
      "Ġhjem": 2246,
      "Ġkua": 2247,
      "Ġkuongeza": 2248,
      "Ġhaya": 2249,
      "Ġwako": 2250,
      "Ġsine": 2251,
      "Ġkuku": 2252,
      "ĠNchi": 2253,
      "Ã¥nd": 2254,
      "Ġall": 2255,
      "60": 2256,
      "amani": 2257,
      "Ġkikao": 2258,
      "Ġmasom": 2259,
      "Ġsiasa": 2260,
      "shirikiano": 2261,
      "Ġtra": 2262,
      "tiv": 2263,
      "ĠJohn": 2264,
      "Ġsiste": 2265,
      "Ġujumla": 2266,
      "ĠMwanza": 2267,
      "Ġvituo": 2268,
      "Ġga": 2269,
      "áĥĿáĥĳ": 2270,
      "Ġtillegg": 2271,
      "Ġkr": 2272,
      "fiki": 2273,
      "nolo": 2274,
      "Ġhivi": 2275,
      "Ġdri": 2276,
      "Ġáĥĳ": 2277,
      "Ġmasomo": 2278,
      "ĠAm": 2279,
      "heter": 2280,
      "wer": 2281,
      "ĠKuu": 2282,
      "23": 2283,
      "takiwa": 2284,
      "Ġkitaifa": 2285,
      "Ġvin": 2286,
      "Ġpres": 2287,
      "leta": 2288,
      "dal": 2289,
      "Ãªr": 2290,
      "Ġáĥ£": 2291,
      "Ġkaribu": 2292,
      "Ġmiongoni": 2293,
      "yansi": 2294,
      "Ġwenyewe": 2295,
      "angaza": 2296,
      "Ġbila": 2297,
      "kirina": 2298,
      "Ġel": 2299,
      "hÃ®": 2300,
      "ghu": 2301,
      "Ġfil": 2302,
      "Ġwalimu": 2303,
      "Ġfursa": 2304,
      "Ġhili": 2305,
      "umuiya": 2306,
      "Ġmbele": 2307,
      "áĥĺáĥł": 2308,
      "Ġvideo": 2309,
      "Ġgel": 2310,
      "Ġyame": 2311,
      "Ġunao": 2312,
      "Ġawa": 2313,
      "ĠTr": 2314,
      "Ġporno": 2315,
      "ĠBer": 2316,
      "Ġlike": 2317,
      "ĠBunge": 2318,
      "tekeleza": 2319,
      "Ġakitoa": 2320,
      "Ġkuingia": 2321,
      "kumbu": 2322,
      "ĠOslo": 2323,
      "tene": 2324,
      "elewa": 2325,
      "ÑĢ": 2326,
      "valg": 2327,
      "21": 2328,
      "Ġhospitali": 2329,
      "Ġvei": 2330,
      "Ġmsaada": 2331,
      "andin": 2332,
      "ĠUm": 2333,
      "Ġsita": 2334,
      "emp": 2335,
      "ets": 2336,
      "Ġjina": 2337,
      "paswa": 2338,
      "organ": 2339,
      "Ġskulle": 2340,
      "pato": 2341,
      "Ġkuru": 2342,
      "staa": 2343,
      "ĠCha": 2344,
      "ĠKik": 2345,
      "Ġugonjwa": 2346,
      "gombea": 2347,
      "áĥĿáĥļ": 2348,
      "Ġdere": 2349,
      "Ġverden": 2350,
      "Ni": 2351,
      "pewa": 2352,
      "ĠÅŀ": 2353,
      "Ġkuja": 2354,
      "Ġutoaji": 2355,
      "uliwa": 2356,
      "zalisha": 2357,
      "Ġbegyn": 2358,
      "ĠÃ¸nsker": 2359,
      "ĠUchaguzi": 2360,
      "Ġtilbake": 2361,
      "Ġgikk": 2362,
      "Ġkra": 2363,
      "Ã®nin": 2364,
      "amb": 2365,
      "jeti": 2366,
      "hada": 2367,
      "Ġnyingine": 2368,
      "ast": 2369,
      "Ġmest": 2370,
      "Ġforhold": 2371,
      "Ġumu": 2372,
      "hÃª": 2373,
      "ĠAb": 2374,
      "ĠBenki": 2375,
      "wÃ®": 2376,
      "Ġnok": 2377,
      "amoto": 2378,
      "Ġinnen": 2379,
      "ĠBodi": 2380,
      "Mheshimiwa": 2381,
      "Ġjambo": 2382,
      "Ġuki": 2383,
      "ĠNo": 2384,
      "Ġfe": 2385,
      "jenga": 2386,
      "Ġhaku": 2387,
      "hani": 2388,
      "ĠTir": 2389,
      "Ġfar": 2390,
      "ĠDu": 2391,
      "Ġtuna": 2392,
      "lim": 2393,
      "198": 2394,
      "Ġsm": 2395,
      "Ġmwah": 2396,
      "unguzi": 2397,
      "ghuli": 2398,
      "rik": 2399,
      "Ġbarn": 2400,
      "Ġjimbo": 2401,
      "Ġkusini": 2402,
      "tal": 2403,
      "Ġbruke": 2404,
      "ĠTu": 2405,
      "Ġprosjek": 2406,
      "hule": 2407,
      "vali": 2408,
      "áĥĲáĥłáĥĹ": 2409,
      "Ġveldig": 2410,
      "chumi": 2411,
      "tembelea": 2412,
      "husiano": 2413,
      "ges": 2414,
      "Ġskri": 2415,
      "ishaji": 2416,
      "zaliwa": 2417,
      "Ġja": 2418,
      "ksom": 2419,
      "gramu": 2420,
      "adhimisho": 2421,
      "lÃª": 2422,
      "Ġ|": 2423,
      "liti": 2424,
      "yanga": 2425,
      "patikana": 2426,
      "Ġmataifa": 2427,
      "Ġyo": 2428,
      "Ġsal": 2429,
      "ĠHi": 2430,
      "Ġhewa": 2431,
      "Ġmabadiliko": 2432,
      "esho": 2433,
      "tir": 2434,
      "sel": 2435,
      "Ġamet": 2436,
      "Ġaka": 2437,
      "ĠUwanja": 2438,
      "ĠMikoa": 2439,
      "ĠâĢĺ": 2440,
      "Ġmulig": 2441,
      "ĠHos": 2442,
      "ongoza": 2443,
      "dre": 2444,
      "Ġingen": 2445,
      "Ġkre": 2446,
      "umani": 2447,
      "Ġ/": 2448,
      "áĥĺáĥĹ": 2449,
      "fanikio": 2450,
      "ziki": 2451,
      "ĠvÃ¥re": 2452,
      "Ġfly": 2453,
      "Ġmkon": 2454,
      "get": 2455,
      "Ġbin": 2456,
      "Ġkutosha": 2457,
      "ĠMkurugenzi": 2458,
      "Ġsto": 2459,
      "Ġegen": 2460,
      "ĠDk": 2461,
      "ĠJuma": 2462,
      "anzishwa": 2463,
      "bet": 2464,
      "Ġmennes": 2465,
      "Ġvili": 2466,
      "jiri": 2467,
      "gt": 2468,
      "áĥ¨": 2469,
      "oved": 2470,
      "ambua": 2471,
      "heten": 2472,
      "tarajiwa": 2473,
      "Ġmiezi": 2474,
      "Ġwengine": 2475,
      "ktoba": 2476,
      "Ġinaweza": 2477,
      "ekÃ®": 2478,
      "ĠShin": 2479,
      "kre": 2480,
      "tan": 2481,
      "ĠáĥĲáĥ": 2482,
      "shu": 2483,
      "dugu": 2484,
      "Ġndo": 2485,
      "xwa": 2486,
      "Ġkuondo": 2487,
      "ĠÃĺ": 2488,
      "Ġgra": 2489,
      "Ġmaalum": 2490,
      "Ġfinne": 2491,
      "áĥľ": 2492,
      "ĠBu": 2493,
      "Ġbedre": 2494,
      "ĠTo": 2495,
      "zea": 2496,
      "styr": 2497,
      "eleke": 2498,
      "áĥĺáĥļ": 2499,
      "Ġben": 2500,
      "ĠMoro": 2501,
      "mali": 2502,
      "staafu": 2503,
      "ĠâĢ¦": 2504,
      "zani": 2505,
      "ĠMap": 2506,
      "Ġtr": 2507,
      "Ġor": 2508,
      "Ġfri": 2509,
      "red": 2510,
      "angamoto": 2511,
      "Ġndio": 2512,
      "Ġusafi": 2513,
      "toka": 2514,
      "bÃ»n": 2515,
      "ÅŁa": 2516,
      "Ġusalama": 2517,
